#ifndef PAGE_315_H
#define PAGE_315_H
#define PAGE_315 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"其中: a 和2 表示沙尘粒子轴a 和轴4 的平均值; ae。 表示以a 按照式(6.174)定义的平均加\n" \
"权等效半径。式(6.183)中, i= 1, 2 对应水平极化波, 1=3 对应垂直极化波。\n" \
"由于椭球粒子水平面上的两个轴在水平面内随机取向,因而对水平极化波来说,衰减\n" \
"系数和相移系数分别为\n" \
"fol\n" \
"-\n" \
"\n" \
"1                             0    0     b|_\n" \
"ya =Car baz) =2.099 X 10? = + SCL +L4) + (=a.      (6.184)\n" \
"a\n" \
"\n" \
"对于垂直极化波，则为\n" \
"r      ee\n" \
"Yduyun v = 2.099 X 10 ats (- a.               (6.185)\n" \
"\n" \
"其中, b/a B pla) Wh 3.3 节沙尘的物理特性。与式(6.184)和式(6.185)对应的以”/km 为单\n" \
"位相移率的表达式为\n" \
"\n" \
"Bi，一13848X10工。工(LE 。 (三)“.             (6.186)\n" \
"Vi   2               a\n" \
"F   ,  b\n" \
"Borim y = 1.3848 X 10° oLi(=Ja,              (6.187)\n" \
"1                 Vi     a\n" \
"对于地面路径而言，沙尘环境的路径误减 Aua nen 表示为\n" \
"A gw Htm = aim Lem                        (6.188)\n" \
"\n" \
"其中, Loin AN SRE, 单位为 km，等效路径的定义与 6.2.1.2 小节中介绍的相同。对\n" \
"于沙尘群聚粒子而言, 地面链路等效路径需要研究能见度水平空间不均匀特性, 但是目前\n" \
"尚无文献给出具体的等效路径模型， 在实际应用中只好通过沙尘环境的几何路径近似代\n" \
"替。如果实际应用中发现按几何路径计算的\n" \
"结果与实测结果差异较大,那么只好按照\n" \
"6.2.1.2小节中介绍的等效路径的定义， 结合衰\n" \
"减测量结果,对地面路径沙尘环境等效路径问\n" \
"题展开研究 。\n" \
"\n" \
"对于地-空路径而言， 根据 3.3.5 节中介绍\n" \
"的沙尘环境垂直空间分布特性可知，地面\n" \
"1~21 m范围内, 沙侍环境加权等效半径以及\n" \
"能见度随高度变化非常明显, 而 21 m~2 km\n" \
"范围内， 物理特性几乎为线性变化。如图 6.38\n" \
"所示，假设地面站高度为 。，沙侍上界面高度\n" \
"Wy hes hy, PRA 2 km, 则路径衰减 Aus_rew\n" \
"表示为\n" \
"\n" \
"8  7 Wea bd     8s    mi 7\n" \
"Am non =Annn tAcuay (6.189)      CAR, So hee ee\n" \
"其中， Aw nw 表示 h, 221m 范围的路径衰减。 Ar和人Au分别表示为\n" \
"\n" \
"给         pe ye a EY\n" \
"一         as Jes        2°(=    h)dh        ‘i\n" \
"Ana  i” Fab 21099 X10” Gy * POLIT LD)  (= Jac )      (6.190)\n" \
"Ane =|        -2.099 X 10*  f  13 (2 Ja. (a) dh       (6.191)\n" \
"i 二 bees          Vi th)\n" \
"\n" \
"。 315 。"
#endif