#ifndef PAGE_330_H
#define PAGE_330_H
#define PAGE_330 \
"(GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"益、罕波束天线，则需要考虑集中在窄波束内的有效散射粒子。文献[45]讨论了少数散射\n" \
"粒子的散射问题,根据文献L[45】了粒子数为 5 个、6 个时,散射场强度分布逐渐趋于瑞利分\n" \
"布可知, 在窄波束条件下雨滴的随机散射场即起伏场也符合瑞利分布。因为文中考虑离\n" \
"散随机媒质中的非相干场对接收信号的包络概率密度影响时，基于非相和干场符合瑞利分\n" \
"布。同时文献L44]指出， 雨滴非相干散射导致的接收信号包络的起伏变化与晴空汕流所致\n" \
"的接收信号闪烁效应是同一个数量级,因为毫米波段卫星通信(这些波段天线通常采用罕\n" \
"波束、高增益天线)中晴空大气所致的闪烁不能忽略，所以在窄波束条件下,雨滴、雪等粒\n" \
"子的散射场影响也不能忽略, 文中处理问题的方法可以使用, 计算高增益、罕波束定向天\n" \
"线的有效截面即可。\n" \
"\n" \
"图 6.47一图 6.49 是降雨环境下单波模型和双波模型包络概率密度特点。图 6.50 是考\n" \
"虑降雨影响时单波模型概率累积分布(CDF) 函数算例,图 6.51 是只考虑雨训时双波模型概\n" \
"率累积分布(CDF)函数算例，图 6.52 是雨误和散射效应同时考虑时双波模型概率累积分布\n" \
"(CCDF)函数算例。\n" \
"\n" \
"/人  J=28 GHz L=10 km, R=15 mm/h, o=2.2e—4\n" \
"\n" \
"没有降雨时双波概率密度函数 一\n" \
"\n" \
"WiValVE+VF)=0.8\n" \
"\n" \
"只考虑降雨衰减\n" \
"\n" \
"“02 04 06 08  1  12  1416\n" \
"puv?e+vZ)s\n" \
"\n" \
"图 6.48 只考虑降雨训减时双波模型的概率密度函数算例\n" \
"\n" \
"* 330 «"
#endif