#ifndef PAGE_368_H
#define PAGE_368_H
#define PAGE_368 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"转化为传播领域所关心的特性参数。例如，从电波传播角度看空间域传输特性参数,实际\n" \
"指的是广义多径中的到达角分布问题; 幅度域传输特性参数指的是衰减或者损耗， 相位域\n" \
"传输特性参数指的是附加相移。请读者根据 7.3 节中介绍的基本理论,自行思考如何将这\n" \
"些理论结果转化为光信道建模中需要的参数。\n" \
"\n" \
"2. 大气济流中光的强度起优和相位起伏是重要传输特性参数，请查阅文献[11]整理强\n" \
"度起伏和相位起伏的概率密度模型，然后用计算机模拟不同模型的起伏数据。\n" \
"\n" \
"3. 7.5 节中描述了文献L11]中给出的大气庙流新效应，请思考这些新的传输效应的本\n" \
"质是什么， 如何评估和分析这些传输效应。\n" \
"\n" \
"4. 整理、查阅 ITU -R、COST 等国际科学研究机构提供的最新研究报告中有关光信\n" \
"号传播的文件资料，对照本章所介绍的基本理论,思考光在对流层中传输时，还需要考虑\n" \
"哪些传输效应。\n" \
"\n" \
"友本章参考文献\n" \
"\n" \
"[1] 祖耶夫了下. 光信号在地球大气中的传输LMJ. 北京: 科学出版社，1987.\n" \
"\n" \
"[2] BAK 大气传输特性对激光探测性能影响研究LD],. 西安: 西安电子科技大\n" \
"\n" \
"学 2008.\n" \
"\n" \
"[3] BR. 大气介质对激光传输的影响LD]. 西安: 西安工程大学，2013.\n" \
"\n" \
"[4] 2. HAF, MAR. 大气中的光传输理论LM]. 北京: 北京邮电大学出版社，2005.\n" \
"\n" \
"[5] Be. 无线激光通信链路的大气传输理论及研究[D]. LH: 江南大学，2013.\n" \
"\n" \
"[6] KIMII, MCARTHUR B, KOREVAAR E J. Comparison of laser beam propagation\n" \
"\n" \
"at 785 nm and 850 nm in fog and haze for optical wireless communication[J |]. Optical\n" \
"\n" \
"Wireless Communication III, Pro SPIE, 2000, 42(14): 26-37.\n" \
"\n" \
"[7] 徐娟, 大气的光散射特性及大气对散射光偏振态的影响LD]. 南京: 南京信息工程大\n" \
"\n" \
"学，2005，\n" \
"\n" \
"[8] KR. 水汽云气溶胶激光雷达偏振通道设计与校正研究LD]. 青岛:中国海洋大\n" \
"\n" \
"学，2013.\n" \
"\n" \
"[9] seh. 光在汕流大气中的传播LIM]. 合肥: 安徽科学技术出版社，2005.\n" \
"\n" \
"[10] ISHIMARU A. Wave propagation and scattering in random mediaLM]. New York:\n" \
"IEEE Press, 1997.\n" \
"\n" \
"[11] KH, REX. 光波在大气中的传输与成像LMJ]. 北京: 国防工业出版社，1997.\n" \
"\n" \
"+ 368 。"
#endif