#ifndef PAGE_131_H
#define PAGE_131_H
#define PAGE_131 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"随高度的分布情况也因雾的性质不同而异。就平均情况而言, 平流雾的含水量随高度的增\n" \
"加而增加，而辐射雾则恰好相反，随高度的增加而减少。表 3.18 是雾的含水量随高度的分\n" \
"布结果。平流雾的含水量在近地面为 0.1一0.2 g/m’, 在接近雾的上界时可达 0.4一0.5 g/m’;\n" \
"而辐射雾在近地面为 0.32 g/m*, 到 200 m 时却减少到 0.21 g/m: 。在雾过渡到消散阶段\n" \
"时，, 空气中的含水量随高度急剧增加，而在近地面层却迅速减少。\n" \
"\n" \
"HII 雾中含水量(g/m* )随高度的分布\n" \
"\n" \
"雾的含水量对于计算雾的衰减特征非常重要。雾含水量的精确计算由雾的能见度来分\n" \
"ii, 两者的关系可表示为5\n" \
"\n" \
"VerCuca. a                                      (3.65)\n" \
"\n" \
"式中: rs为雾滴以 nm 为单位的均方根半径; Cy 为以 g/m 为单位的含水量; Cw-c。为回归\n" \
"常数,其值可取 2.5。由式(3.65)计算得到的能见度 W 的单位为 m。\n" \
"\n" \
"W. H. Radford 曾经收集了某些地点雾的能见度与含水量数据, 将其绘制成相关表格，\n" \
"并总结出了这两种雾以 g/m! 为单位的含水量 C。和以 km 为单位的能见度 Vi, 的关系: 对\n" \
"PERE. 二者的关系表示为\n" \
"\n" \
"Cg— 8.354) 74 =0.0156V,'                     (3.66)\n" \
"对于辐射雾, 二者的关系表示为5\n" \
"全EL0WU 2 =0.0038 16V,7™*                     (3.67)\n" \
"\n" \
"云一般只用含水量来描述其强度特征,， 且云的含水量随云的不同而不同。一般积状云\n" \
"中的含水量大于层状云中的含水量。浓积云和积雨云的含水量约为 1一3 g/m’; 积雨云中\n" \
"最大含水量曾观测到 20 g/ms; 在积状云内, 不同地方的含水量也是不同的, 表 3.19 给出\n" \
"了各种层状云含水量的情况。云的含水量与温度和高度密切相关, 高度越高, 温度越低，\n" \
"云中含水量就越少。\n" \
"表 3.19 层状云的含水量\n" \
"云状     雨层云     高积云\n" \
"\n" \
"含水量/(Cg/m3 )     0.1一0.9       0.01一0.6\n" \
"\n" \
"云的含水量是研究云对电磁波及光传输特性的重要参数, 但是在计算分析电磁波穿过\n" \
"云环境的传输特性时, 不使用体积含水量，而使用路径积分含水量 Cs-w。不同年时间百\n" \
"分数对应的云路径积分含水量的分布是目前人们最为感兴趣的参数。ITU - R P.840 建议\n" \
"给出了20办、10允、5览和1扩时间百分数的全球云积分含水量的分布, 并给出了经纬度步\n" \
"长为 1.5 全球云积分含水量的分布的数据文件。参考文献[33], 任意地点的积分含水量可\n" \
"\n" \
"。 131 +"
#endif