#ifndef PAGE_265_H
#define PAGE_265_H
#define PAGE_265 \
"POE 大气沉降粒子中的传播与散射\n" \
"\n" \
"的是,球形对称粒子不会产生去极化效应, 而且如果线极化波的极化方向严格沿非球形粒\n" \
"子(椭球或者其他轴对称粒子)的对称轴也不会产生去极化效应。实际应用中,分析去极化\n" \
"特性计算模型是在理论模型的基础上进行合理近似和简化, 从而获得具体沉降环境去极化\n" \
"特性统计特性的实用模型，相关内容见 6.3 节。\n" \
"\n" \
"6.1.5 沉降粒子环境中的视线传播理论\n" \
"\n" \
"当视线链路电磁波穿过雨、雪、沙侍等沉降粒子环境后，接收天线接收的信号不仅受\n" \
"到随机分布粒子的衰减影响,同时还接收到随机分布粒子的散射信号。换句话说，沉降粒\n" \
"子环境相当于随机多径传播效应,使得没有沉降粒子时通信环境所符合的某种多径传播特\n" \
"点发生变化,信道相应系数也发生变化,如果无线系统不能应对沉降粒子带来的这种变化，\n" \
"那么系统性能将会受到影响或者系统完全崩溃。所以，了解沉降粒子环境中的视线传播理\n" \
"论具有重要的意义。\n" \
"如图 6.5 所示，, 一平面简谐电波信和号通过沉降粒子环境(半无限媒质)受到随机分布粒\n" \
"子散射多径场的影响,，r 处的场w(Cr)由平均场4x(Cr)7和起伏场 wiCr)构成,接收电压 VC)\n" \
"由平均电压(VCr)》和起伏电压 VrCr)构成5 ，即\n" \
"u(r) =(u(r)) + usr)                     (6.63)\n" \
"Vir) =(V(r)) 十ViCr)                    (6.64)\n" \
"\n" \
"入射电磁波\n" \
"\n" \
"1\n" \
"'\n" \
"1\n" \
"1\n" \
"1\n" \
"上\n" \
"1\n" \
"1\n" \
"\n" \
"r(x, O, L)\n" \
"\n" \
"= 7\n" \
"\n" \
"图 6.5 电磁波受沉降粒子环境散射多径作用的示意图\n" \
"为研究问题方便，认为起伏场 &rCr)是来自0委z委工 内所有粒子的散射场之和，而忽\n" \
"略了 2>L 区域后向散射的贡献,所以平均场(x(r)>和起伏场 w(r)表示为器\n" \
"\n" \
"(ukr)》 =E,exp(ik pL ~~)                    (6.65)\n" \
"u(r) 二五 LO1® eyo(jeye’ +i, R — 2 —™)          (6.66)\n" \
"其中\n" \
"Yo =| | NcD)0,(D)deaD                   (6.67)\n" \
"oe\n" \
"n =| 上 N(D)o,(D)dRdD                   (6.68)\n" \
"\n" \
"同样，总强度 I, 是相干强度 T. 和非相干强度 I, 2AM. THIS\n" \
"二一(| 2一7十7            (6.69)\n" \
"I, =|<u)|* =E?exp(— y)        (6.70)\n" \
"\n" \
"+ 265 。"
#endif