#ifndef PAGE_120_H
#define PAGE_120_H
#define PAGE_120 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"M,\n" \
"Pw (Lat, Lon) =p,, (1 = oxp|— 0.0079 » (1—£) + x] |          (3.40)\n" \
"\n" \
"其中, p,,. M,, BAH pH CLat, Lon) Ab.\n" \
"因此， 该地区任何小于 po tt A pe MMMNBSS MR, 由下式确定:\n" \
"\n" \
"0                (po (Lat, Lon) =0)\n" \
"R,(Lat, Lon) =< _    /R?                       (3.41)\n" \
"二了十VB 一44C   (po (Lat, Lon) > 0)\n" \
"2A\n" \
"其中, A、B、C 分别为\n" \
"BM, +(1—B)M,\n" \
"A=1.09 a                       (3.42)\n" \
"M, + (1 一9)M\n" \
"B=1,09 + 26,02 BE十人一有   in(2*:)           (3.43)\n" \
"21797 Pw      Pe\n" \
"c=in(2)                         (3.44)\n" \
"Pe\n" \
"\n" \
"如前所述，对于降雨环境中电磁波传播、散射特性， 更需要 1 分钟累积降雨率年时间\n" \
"概率分布， 本部分给出的年时间概率分布结果正是适合于电磁波传播应用的 1 分钟累积降\n" \
"雨率。但是以气象研究为目的的降雨率监测数据的积分时间通常大于 1 分钟，例如 5 分钟\n" \
"累积降雨率、10 分钟累积降雨率等。为了有效利用气象部分获取的非 1 分钟累积降雨率数\n" \
"据， 结合全球数据库以及文献公布的统计特征,更加真实地反映特定地区的降雨率年时间\n" \
"概率分布特征， 有必要探讨不同暴积时间降雨率时间概率之间的转换问题。\n" \
"\n" \
"3.2.1.10 不同累积时间降雨率转换\n" \
"\n" \
"本书作者分别用 10 s、20 s、30 s 等素积时间小于 1 分钟的累积时间测量降雨率, 结果\n" \
"发现所有比 1 分钟更短的累积时间测量出的降雨率几乎完全一致。所以，!1 分钟累积降雨\n" \
"率可以足够真实地反映降雨事件中降雨率随时间的变化过程。这也正是电波传播工作者在\n" \
"系统、链路设计中, 利用 1 分钟累积降雨率评估降雨环境中传播散射效应的原因。气象部\n" \
"门获得的累积时间大于 1 分钟的降雨率年时间概率分布特征,可以通过恰当的转化方法，\n" \
"转换为 1 分钟累积降雨率时间概率分布结果。\n" \
"\n" \
"ITU-R P.837-5 给出了年时间百分概率对应的 r 分钟累积参考降雨率及..转换为时\n" \
"间概率对应的 1 分钟累积参考降雨率 Re, BD\n" \
"\n" \
"R.i(pp,) =aLR,. (pe, J                  (3.45)\n" \
"其中, 降雨率的单位为 mmy/hy, a 和2 为回归参数。r HLS min, 10 min, 20 min 和30 min对\n" \
"应的回归参数如表 3.11 所示 。\n" \
"表3.11 式(3.45)中不同 = 对应的 和4的取值\n" \
"\n" \
"* 120 +"
#endif