#ifndef PAGE_373_H
#define PAGE_373_H
#define PAGE_373 \
"第 8 章“ 对流层环境对无线系统的影响\n" \
"\n" \
"效应。睛空大气环境下幅度衰落用自然对数幅度起伏 X一耻(A7A,)表示， 其中 A 表示接收信\n" \
"号瞬间幅度， Ay 表示接收信号平均幅度, X 符合 0 均值高斯分布, X 的概率密度函数为式\n" \
"(5.108)。总滞后相位相对于平均相位的关相位 p 的概率密度函数为式(5.109)。因为在第 5\n" \
"章中没有详细讨论式(5.108)和式(5.109)中的参数取值规律,因此这里重复写出该公式，\n" \
"\n" \
"1            x\n" \
"p(X) Feo (  ai)                (8.20)\n" \
"1\n" \
"(o) =             一                                    (8.21)\n" \
"按照式(8.20)获得的随机数 X 与晴空状态下信道的随机幅度系数疡soneoutsesr的关系为\n" \
"h environment_{ clear 一 exp(X)                                           (8.22)\n" \
"按照式(8.21)获得的随机数 oo 与晴空状态下信道的随机相位 @ covironment_t clear AY KE AAV\n" \
"envionment. £cler — QP                                   (8.23)\n" \
"\n" \
"式(8.20)和式(8.21)中, of Mot 分别表示X Ae WH, of Mot DNR\n" \
"7/6                       1/6\n" \
"a =0.307¢; (=)  (Lyon)! — 0.7422 (=)   Ltn)! Ltn? (8.24)\n" \
"\n" \
"Qn\n" \
"A\n" \
"其中: C, 是 2.3.3 节中介绍的折射率起伏 An 的结构常数, PAE m9 5 Lou Sa bt Bit AY\n" \
"REE. 单位为 m; ip是通过汕流区域的等效路径长度, 单位为 趾。对于地-空路径而言，\n" \
"Lan可以表示为以 mm 为单位的油流的平均高度 吾wawee和链路仰角 9 的表达式 ，\n" \
"\n" \
"halk                    2HT wren                                      (8.26)\n" \
"\n" \
"wsin 0 + 2A wubutence/8500000 + sin?\n" \
"\n" \
"Key FS Te SHEA TTT ER +L vpaoh AY BA 0 ADL FP 8 LAY ER ER WR A BK FE De smenm\n" \
"的影响, 则 of Alo? 分别用cp和cp代替,它们分别表示为四\n" \
"\n" \
"ofp =ah (3.8687(25 +1)!” sin [Farctan( 4  ) ie 7.08352)\n" \
"\n" \
"Zp\n" \
"\n" \
"2    -    2m 7\n" \
"of =0.782C; ( ) Lym CL tou)*/* — 0,807C% (—*) (Ltyein) 8   (8.25)\n" \
"\n" \
"(8.27)\n" \
"\n" \
"2 一\n" \
"IFr-D 一Gr\n" \
"\n" \
"其中 rp 表示为\n" \
"\n" \
"2.4一3.8637(z光十1)aasin [aetn(二) |- 7.083525” |     (8,28)\n" \
"“D\n" \
"\n" \
"an\n" \
"\n" \
"AL tpath\n" \
"\n" \
"如 6.1.5 节所述, 沉降粒子环境下,接收天线除了接收直射信号外, 还能接收到随机分\n" \
"\n" \
"布雨滴粒子的散射信号,所以即使沉降粒子环境的强度随时间恒定不变, 接收信号也会出\n" \
"\n" \
"现衰落现象。随机分布粒子散射导致的接收信号的包络概率密度问题，6.7 节中已经作了\n" \
"\n" \
"讨论和分析。如果忽略地形、地物的影响, 在沉降粒子环境中接收天线除了接收到相干功\n" \
"\n" \
"率外, 还会接收到沉降粒子散射的起伏功率, 所以接收信和号幅度用莱斯分布表示是合理的，\n" \
"接收信号概率密度函数分布表示为\n" \
"\n" \
"Xp 一0.0584\n" \
"\n" \
"万Si antenma                                 (8.29)\n" \
"\n" \
"i |                   (8.30)\n" \
"\n" \
"ar\n" \
"Por)  Pa?   P ae      P aint\n" \
"式中: V 表示平均场强值，即直射信号场强值; Pu表示起伏信和号功率，即随机散射信号的平\n" \
"\n" \
"”373 。"
#endif