#ifndef PAGE_257_H
#define PAGE_257_H
#define PAGE_257 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"一= | yo, 让1:d0                    (6.8)\n" \
"同样,如果有一个虚拟的面积 c*， 用人射波的能流密度矢量的模乘以这个面积，即可\n" \
"获得这个粒子对入射波 已Cr)吸收的总功率 P., Slo, 可以度量粒子对人射波的吸收能力，\n" \
"将其定义为吸收截面，即\n" \
"| P,\n" \
"~ [Si]\n" \
"显然, 人射波的能流密度矢量的模乘以cv十c., 则表示该粒子对人射波已;Cr)散射功率\n" \
"和吸收功率的和，, 可以描述粒子对和人射波 已Cr)的消光效应。所以, 定义粒子的消光截面\n" \
"Ao.» Bf\n" \
"\n" \
"(6.9)\n" \
"\n" \
"On\n" \
"\n" \
"6, =o, to,                          (6.10)\n" \
"AE AT el a eT. oo, 与前向散射振幅矢量和前向散射函数矢量的关系为\n" \
"o.=0, to, =Sim[ fi. i))-e, 一全Re[SGi， i)]-e;            (6.11)\n" \
"\n" \
"需要注意的是， 如果人射波不是线极化波, 则 fo. DMSO, DARA MN RE.\n" \
"而是矩阵形式，分别称为散射振幅矩阵和散射函数矩阵， 于是式(6.2)表示为矩阵形式 ;\n" \
"\n" \
"Vad eee eae ee i) fio, > fe]\n" \
"Ey,       R     fnto,i) foto, i)| LE\\n" \
"\n" \
"_exp(—jkR) [S:€0, 1) Si Cos i)) FE,\n" \
"IRR   Pete i) S.(0, Ol eal         (6.12)\n" \
"如果用 Fw(o, 2) AM Sw(o, 6) e705 OR Wt BE AB PA A ACT i BE «SUN BT Td BCT ae BR as\n" \
"\n" \
"On =Tinle, © Fy (i, i) « e.]= Ree, © Sui. i) +e]         (6,13)\n" \
"\n" \
"前述的 fo, i), SCo, i). o.. 6. WR oo, 都是研究沉降粒子环境中电磁波传输特性的\n" \
"基础物理量。本节只介绍了这些物理量的基本概念及相互关系,计算这些物理量的具体理\n" \
"论极其复杂, 并且这些物理量的计算隶属于电磁场边值问题， 具体计算方法要根据粒子形\n" \
"状特征采取恰当的方法。例如: 对于球形粒子等规则形状粒子可以采用 Mie BGG! SF A BT\n" \
"解法; 对于类球形粒子等不具备规则几何形状的粒子, AT AR A, TO\n" \
"以及弗雷德霍姆积分法叫等数值解法。本书重在讨论对流层环境中电磁波的传输特性，不\n" \
"FEE BER HK [A] A\n" \
"\n" \
"为了描述散射媒质对人射电磁波的极化状态的影响过程，需要利用 Mueller 散射矩阵\n" \
"Mw 将人射波的极化状态 Stokes 矩阵 Ms ,与散射波的极化状态 Stokes 矩阵 Ms .联系起来，\n" \
"它们的关系为上\n" \
"\n" \
"Ms .一MvMsi                         (6.14)\n" \
"其中,， Ms;和 Ms .分别表示为\n" \
"\n" \
"(6,15)\n" \
"\n" \
"° 257 。"
#endif