#ifndef PAGE_114_H
#define PAGE_114_H
#define PAGE_114 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"雨顶高度/km\n" \
"\n" \
"5 10 15 20 25 30 35 40 45 50\n" \
"纬度/9)\n" \
"\n" \
"图 3.23 我国两项高度随纬度的变化关系\n" \
"表 3.7 我国 11 个气象站 0YC等温层高度的月变化情况\n" \
"\n" \
"雨顶高度与不同地区的气候特征息息相关,同一地区的雨顶高度也随季节、年、月出\n" \
"现变化,不同文献公布的结果略有不同, 下面给出 COST 255 中介绍的有关评估雨顶高度\n" \
"的其他模型。Assis-Einloft 降雨衰减模型认为雨顶高度仅仅与纬度 pu. HK, 以km 为单位\n" \
"的雨顶高度和以度C)为单位的纬度间的关系为5\n" \
"5—0.075 (dia —23) Chia > 23°, 北半球)\n" \
"\n" \
"5\n" \
"\n" \
"(0 < Pin S23, ACKER O° > gin S— 21°, PEE ER)\n" \
"\n" \
"540.1 bie 二2) (71° < gin <—21°, 南半球)\n" \
"\n" \
"0\n" \
"\n" \
"* 114 »\n" \
"\n" \
"(pia <— 71°, FABER)\n" \
"(3,27)"
#endif