#ifndef PAGE_291_H
#define PAGE_291_H
#define PAGE_291 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"T          T          T          T          T          T          T       7\n" \
"一-一 :西安参数水平极化衰减率;         +]\n" \
"waren:: RSME RL BER,        a\n" \
"* : ITU SHO FRI,      Pa\n" \
"+ + ITU 参数垂直极化衰减率      eat\n" \
"*          +\n" \
"_                                                                     Pl       at\n" \
"g                                     ‘ #*     ie\n" \
"=                         Pool     —\n" \
"=                                                             a          ree\n" \
"i                             wt  Se                       |\n" \
"pace\n" \
"ae\n" \
"\n" \
"5         10        15        20        25        30        35        40        45        50\n" \
"降雨率/mrmy/b)\n" \
"\n" \
"图 6.15 20 GHz 特征衰减比较\n" \
"\n" \
"T      7\n" \
"\n" \
": 西安参数水平极化衰减率;\n" \
": 西安参数垂直极化衰减率;\n" \
": ITU 参数水平极化衰减率;\n" \
": ITU 参数垂直极化衰减率\n" \
"\n" \
"衰减率/(dB/km)\n" \
"\n" \
"0 5 10 15 20 2 30 35 40 45 50\n" \
"降雨率/mnyb)\n" \
"\n" \
"图 6.16 50 GHz 特征训减比较\n" \
"\n" \
"计算降雨特征衰减的参数 ca ay 和5 、bv 的取值与频率、环境温度、雨滴谱分布特\n" \
"征等参数有关，, 但是受频率和雨滴谱分布特征的影响最为明显,通过本方法的测量、分析\n" \
"和计算结果可以看出, ITU — R 推荐的参数计算其他地区相同降雨率的降雨衰减率差别较\n" \
"大， 而且随着频率和降雨率的增加差别越来越大。以西安地区为例, 50 GHz 的信号在降雨\n" \
"率为 50 mm/h 时特征衰减率差异可达6 dB. 25 mm/h 降雨率时特征衰减率差异可达 3 dB。\n" \
"可见, FA ITU — R 推荐的参数计算其他地区的降雨衰减误差不可忽略,为了更好地评估降\n" \
"十衰减特性, 非常有必要根据当地降雨特征进行参数修正，对精确评估降雨训减特性有重\n" \
"\n" \
"* 291。"
#endif