#ifndef PAGE_237_H
#define PAGE_237_H
#define PAGE_237 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"Az 为高度步长。\n" \
"对于下边界条件, 可以将其统一地写成第三类混合边界条件:\n" \
"pes  十eg(Czv 2) | 0 =0             (5.144)\n" \
"\n" \
"当下边界可以看做是光滑理想导体边界时，\n" \
"\n" \
"fersisars  (初始场水平极化)       Baca,\n" \
"a=0,p=1  (初始场垂直极化)\n" \
"当下边界是光滑良导体边界时，\n" \
"和/er人,十也 ) Cai ae aL)\n" \
"ie (e +22) 加。 (初始场水平极化)    (5,146)\n" \
"=1\n" \
"当下边界是光滑阻抗边界时，\n" \
"ees   tal?\n" \
"a =jksind\n" \
"|  iesina (Tp)               (5.147)\n" \
"p8=1\n" \
"其中: P 为非涅尔反射系数或者形成波导传播方向的散射系数，0 为掠射角。\n" \
"2. 初始场的确定\n" \
"\n" \
"对于初始场来说, 整个初始场是自由空间的分布， 把下边界看成是光滑理想导体边界。\n" \
"计算初始场的方法有很多, 在这里采用简单的抛物型方程模型计算已经离散过后每个网格\n" \
"的初始场。根据镜像原理以及光滑地面的反射系数，可以得到上半空间的初始场的已空间\n" \
"分布为\n" \
"\n" \
"casLf (age ™* — f(—aae™ |] (水平极化)\n" \
"\n" \
"U;(, p=|                                     (5.148)\n" \
"casLflaae™ + f(—ase ] (垂直极化)\n" \
"\n" \
"其中, ay =aresin(p;), c, =(—p?)*, sah, ai HARA AE, pr =i dd, AO=Ap/k,\n" \
"\n" \
"三为天线方向图。最后如果计算水平极化, 则采用离散正弦变换(DST)将 已空间变换成2\n" \
"空间; 如果计算垂直极化, 则采用离散余弦变换(DCT) 。式(5.148)中UCz, z)与式(5.140)\n" \
"Hg 表示的x(Cz，z)的关系为\n" \
"\n" \
"U(r, z) =expQjkr)ul(az, z)                  (5.149)\n" \
"PS BL IE 5% 45 He (DST) Fil ei 28 HR CIDST) AK\n" \
"N-1            »\n" \
"FsGaAp) = Y)as(mAz)sin(**)                 (5.150)\n" \
"m=1\n" \
"\n" \
"(5.151)\n" \
"\n" \
"nim )\n" \
"\n" \
"2p    ;\n" \
"ws(mAz) =H 3) Fs(iap)sin( N\n" \
"\n" \
"BS LAR aK EHR (DCT) AE HA CIDCT) HRW\n" \
"\n" \
"© 237 «"
#endif