#ifndef PAGE_274_H
#define PAGE_274_H
#define PAGE_274 \
"(@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"同时，Olsen 等在球形雨滴模型下给出了一组 1一1000 GHz 频率范围内 a, 和 参数\n" \
"\n" \
"的解析公式吕 ，\n" \
"az=c,f**\n" \
"on\n" \
"其中\n" \
"cg = 6.39 X10, d, =2.03 (f < 2.9 GHz)\n" \
"c, =4.21XK 10%, d, =2.42 (2.9 GHz< f < 54 GHz)\n" \
"Co =4.09 X 10°, d, =0.699 (54 GHz< f < 180 GHz)\n" \
"\n" \
"6, = 3.38, d, =2,03         (180 GHz< f)\n" \
"cy, = 0.851, d, =0.158     (f < 8.5 GHz)\n" \
"¢, =1,41, d, 一一0.0779      (8.5 GHz < f < 25 GHz)\n" \
"€, =2.63, dy =—0.272       (25 GHz < f < 164 GHz)\n" \
"cy =3.38, d, =0.0126        (164 GHz < f)\n" \
"\n" \
"HEIR, 式(6.90) 给出的参数不能分析不同极化信号的降雨衰减差异 。\n" \
"文献L4]中给出了两个计算 am 、av 和bm . 6, 的解析模型，其中一个为\n" \
"ay = 2.5292 D4 107? fS858e-Lzestles\n" \
"b,, =2.2698 — 1.2154 gf + 0,2293lg’ f\n" \
"ay = 2.3053 x 1657 fA peter\n" \
"\n" \
"b,, =2.2142 — 1.1765lgf + 0.2239|g° f\n" \
"另一个为\n" \
"ay = 3.8794 x 10° AT nfs TBOG Ie? f-0-2022 Ny\n" \
"_ (1.0564Inf — 1.9256)? + 0.9437\n" \
"H (1,11411Inf — 2.0940)? + 0.7181\n" \
"a  =3 5807 x 10 Se eal\n" \
"y=3.\n" \
"(1.0246Inf — 1.9462)? + 0.9048\n" \
" (1.1073lnj — 2.1584)? + 0.6972\n" \
"加         5.2522 X 10° f?\n" \
"# “1—0.1950Inf + 6.2033 x 10° f?\n" \
"\n" \
"0.5018\n" \
"\n" \
"Bis 0.8828 + 590946 x 10 fe\n" \
"\n" \
"4                (20 GHz < f < 400 GHz)\n" \
"7.9130 X 10° f?             rts\n" \
"\n" \
"@v 1 —0,1865Inf + 5.9357 X10 f?\n" \
"\n" \
"0.4494\n" \
"1+ 1.8700 X 10 22808\n" \
"\n" \
"(1 GHz < f < 20 GHz)\n" \
"\n" \
"a\n" \
"\n" \
"b, =0.6833 +\n" \
"\n" \
"(6.90)\n" \
"\n" \
"(6.91)\n" \
"\n" \
"(6.92)\n" \
"\n" \
"(6.93)\n" \
"\n" \
"(6.94)\n" \
"\n" \
"(6.95)\n" \
"\n" \
"文献L5]中还介绍了其他关于降雨特征训减的参数, 包括 Din 和 Ajayi 特征衰减参数，\n" \
"见表 6.2。IEEE 802.16cc- 99/24 给出的适用于不同雨滴谱的参数，见表 6.3一表 6.6。图\n" \
"\n" \
"6.7和图 6.8 是对表 6.1一表 6.6 参数随频率变化关系的可视化比较结果。\n" \
"\n" \
"。，274。"
#endif