#ifndef PAGE_148_H
#define PAGE_148_H
#define PAGE_148 \
"© 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"90 -\n" \
"\n" \
"|\n" \
"\n" \
"70 | -一\n" \
"a me An %\n" \
"Bin ) |\n" \
"eg 人|人\n" \
"\n" \
"BIE?)\n" \
"(d)\n" \
"\n" \
"图 3.37 全球 2% SFB [Bl PEAK BE ASD KM (ke/ mm’) 5p A IT AR\n" \
"\n" \
"(a) ABW 0°~180°, 纬度范围为一90一0; (b) 经度范围为 0一180，, 纬度范围为0一90;\n" \
"(c) 经度范围为 180一360, 纬度范围为一90一0; (d) 经度范围为 180*一360, 纬度范围为0一90?\n" \
"\n" \
"ET\n" \
"\n" \
"60 80\n" \
"BIBI?)\n" \
"\n" \
"100 120 140 160 180\n" \
"\n" \
"(a)\n" \
"\n" \
"纬度/9)\n" \
"\n" \
"0 20 40 60 80\n" \
"\n" \
"* 148 。\n" \
"\n" \
"100 120 140 160 180\n" \
"经度/(?)\n" \
"(b)"
#endif