#ifndef PAGE_6_H
#define PAGE_6_H
#define PAGE_6 \
"G@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"地面移动通信链路产生晴空大气去极化效应的主要机理，消流散射效应是对流层散射通信\n" \
"链路产生晴空大气去极化效应的主要机理。也就是说，由于大气折射指数水平不均匀性、\n" \
"反射面横向倾斜和渤流散射效应作用, 分别导致地-空链路、地面移动通信链路和对流层散\n" \
"射通信链路的信号极化状态的等效分解分量的参数发生了变化, 所以形成了去极化效应。\n" \
"对于沉降粒子而言,主要是由于粒子的非球对称特性,导致信号极化状态的等效分解分量\n" \
"的参数发生了变化，所以形成了去极化效应。\n" \
"\n" \
"特别注意，如果只关注线极化、圆极化和椭圆极化状态， 则认为上述 wz一w，,。换句话\n" \
"说, 传播媒质导致等效分解分量的幅度和相位差关系发生了变化, 即因产生了差分衰减和\n" \
"差分相移效应而导致了去极化效应。\n" \
"\n" \
"通常用交叉极化分辩率(XPD)或交叉极化隔离度(XPI) 1等参数来衡量去极化效应的\n" \
"程度,相关内容将在第 5 章和第 6 章中做详细介绍。\n" \
"\n" \
"1.2.5 噪声、和干扰\n" \
"\n" \
"噪声和干扰都是对接收端无用的信号，两者的区别是很难界定的。无线系统的噪声可\n" \
"以理解为接收机、连接导线等硬件设备内部的电子热运动而产生的无用信号，或者由于传\n" \
"播环境媒质、宇宙天体等自发辐射通过接收天线进入接收机的无用信号。无线系统的干扰\n" \
"可以理解为有意或者无意设置的电磁辐射源产生的对接收端无用的信和号 。\n" \
"\n" \
"对流层环境不仅对无线电波产生各种传播效应，同时也可以成为噪声源和干扰源。对\n" \
"流层环境产生噪声的机理为: 晴空大气中的氧分子和水蒸气等气体分子以及大气沉降粒\n" \
"F + 它们在吸收电磁波能量的同时, 也会产生自发热辐射,这些电磁辐射通过接收天线进\n" \
"人接收机形成大气噪声。除了大气噪声外, 对流层环境本身不会产生干扰效应, 但是对流\n" \
"层环境通过反射、散射、折射、去极化等传输效应，间接地引起干扰现象。例如如图 1.5 所\n" \
"示，, 由于大气散射作用,地-空链路信号对地面视距链路信号形成了干扰作用。\n" \
"\n" \
"散射引起的干扰\n" \
"\n" \
"图 1.5 散射效应引起干扰的示意图\n" \
"\n" \
"1.2.6 其他\n" \
"前面几节所介绍的传输效应，只是典型的传输效应。在对流层中, 除了大气环境对电\n" \
"\n" \
"人"
#endif