#ifndef PAGE_78_H
#define PAGE_78_H
#define PAGE_78 \
"(人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"测对流层低层大气的温度、风廊线和汕流 ,到 20 世纪末 RASS 技术推广至更加广泛的\n" \
"应用领域。基于声波扰动效应引起媒质特性发生变化,进而影响电磁波传播、散射特性变\n" \
"化的应用, 也推广至更加广泛的领域。例如: 通过声波的扰动效应，利用无线电探测技术，\n" \
"可更加有效地探测埋藏在地下的地雷、矿物等目标,或更加有效地探测肿瘤,研究材料应\n" \
"力特性的精细结构等 。\n" \
"\n" \
"上述技术是成功应用单列声波扰动效应的案例, 证明了声波扰动效应改变物质物理特\n" \
"性进而影响电磁特性的工程可行性。进一步， 如果相干声波相遇, 根据声波大加原理, 在\n" \
"声波相遇区域会发生干涉现象, 干涉区域可以形成稳定的干涉“条纹， 这些“条纹分布通\n" \
"过特定的理论模型与物理特性和电磁特性的分布相对应。也就是说,类似于图 2.39 所示的\n" \
"水面机械波干涉振幅分布， 如果相干声波相遇, 则干涉声压也会呈现出如图 2.40 所示的稳\n" \
"定分布状态。所以, 如果合理设置声波源的几何结构、声波频率及声波功率等参数,利用\n" \
"干涉现象就可以控制干涉区域物理特性和电磁特性分布的尺度、形状、分布等参数。\n" \
"\n" \
"图 2.39 水面机械波干涉振幅分布      图 2.40 两列相干声波相遇时声压或者\n" \
"折射率起伏空间分布示意图\n" \
"\n" \
"如果在对流层大气中发生声波干涉现象, 则干涉条纹的分布对应的是大气折射指数起\n" \
"伏变化的分布结构。大气折射指数起伏分布称为大气折射指数人工不均匀体。当电磁波\n" \
"通过这些“人工不均匀体*区域时,， 这些“人工不均匀体与电磁波的相互作用过程，类似于\n" \
"电磁波与大气庙流运动形成的局部折射指数不均匀体的作用过程。\n" \
"\n" \
"大气 Et Fs 引起接收信号的幅度和相\n" \
"位出现闪烁现象, 严重影响、制约着射电、天文、    、通信等无线系统性能; 同时, 它们\n" \
"与电磁波相互作用又促成了 Hairy neater tees 例如对流层散射超视\n" \
"距通信、目标探测、侦查等。但是, 大气清流运动是受自然条件控制的随机过程, 大气消流\n" \
"运动规律是尚未解决的难题，至今人们对于滑流运动引起的大气折射指数不均匀体特性沿\n" \
"未定论。 因此, 大气洲流对电磁波定向影响应用一直处于休眠状态。\n" \
"\n" \
"如前所述， 如果合理设置声波源的几何结构、声波频率及声波功率等参数, 利用干涉现\n" \
"象就可以控制干涉区域大气折射指数“人工不均匀体的尺度、 形状、分布等参数, 因此可以控\n" \
"Tia g maar reaps 使得这些散射效应对无线系统的影响朝预想方向发\n" \
"\n" \
"。从理论角度分析, 相干声波扰动对流层技术可以在以下几个方面取得革命性进展: 散射\n" \
"相克 赁借*条件可以人为控制, 散射超视距传输模式的性能和参数不再完全依\n" \
"BS aes 模拟大气闪烁信号过程, 研究对抗大气闪烁的算法和设备 可以在特定区域产生特\n" \
"定电磁特性和空间分布的“人工不均匀体, 为电子对抗提供新手段和技术等\n" \
"\n" \
"。78 。"
#endif