#ifndef PAGE_329_H
#define PAGE_329_H
#define PAGE_329 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"f=28 GHz, L=10 km, R=5 mm/h, o=3.7e一3\n" \
"\n" \
"f=35 GHz, L=5 km, R=5 mm/h, o=6.le—3\n" \
"\n" \
"0                  NS\n" \
"0          0.2         0.4         0.6         0.8           1           1.2         1.4\n" \
"\n" \
"Vile\n" \
"图 6.46 Vre 的概率密度分布(人射波为单位振幅,无方向性接收天线)\n" \
"\n" \
"从图 6.41一图 6.44 可以看出，接收点相干场和非相干场的比值是传播距离、降雨率、\n" \
"电波频率的函数,总体看来其规律是光学深度较小时接收场主要是相干场, 但是随着光学\n" \
"深度的增大， 相干场迅速减小、非相干场迅速增大,降雨环境的散射特点表现得非常明显，\n" \
"而且一定传播路径条件下, 随着频率的升高， 相干场与非相和干场的比值迅速下降，散射起\n" \
"伏特点几乎在所有降雨情况下都需要考虑。文献L[44]中指出， 雨滴非相干散射导致的信号\n" \
"快衰落与晴空大气闪烁是同一数量级,所以不能忽略,文中计算结果与文献[44]中的分析\n" \
"结果相一致。\n" \
"\n" \
"从图 6.44一图 6.46 可以看出，雨区信号起伏场概率密度函数分布与传播上距离、降两\n" \
"\n" \
"率、昌\n" \
"\n" \
"包波频率有关， 但是总体看来概率密度函数分布情况主要由起伏方差决定。雨区起伏\n" \
"\n" \
"信号的概率密度函数分布情况还与人射信号与接收天线的有效截面有关，图 6.44一图 6.46\n" \
"作为算例,为了计算天线有效接收截面简单、方便，只计算了单位振幅人射波和理想无方\n" \
"向性天线在完全匹配情况下接收信号起伏场的概率密度分布情况。如果实际应用中为高增\n" \
"\n" \
"« 329 。"
#endif