#ifndef PAGE_115_H
#define PAGE_115_H
#define PAGE_115 \
"第 3章，大气沉降粒子物理及电磁特性\n" \
"\n" \
"Brazilian 降雨衰减模型认为雨顶高度与一定年时间概率 p RAO ER, A\n" \
"\n" \
"KX 它们之间的关系为5\n" \
"\n" \
"hg(R,» p) 一(3.849 +0.334lgp)[1 + exp(— 0.2R,) ]         (3.28)\n" \
"年时间概率 p 对应的降雨率尺,是降雨强度长期统计特征参数，其物理意义为: 从一定累\n" \
"积时间降雨率(降雨环境传播、散射特性研究中通常要求为 1 分钟累积时间)长期大量统计\n" \
"数据来看, 一年内发生降雨率大于 R, 的持续时间和占一年的时间百分比为户。式(3.28)\n" \
"中: 雨顶高度 he 的单位为 km; R, WL mm/h; 请是百分比，没有单位。\n" \
"\n" \
"Bryant 降雨衰减模型认为雨顶高度与一定年时间概率 pp 及其对应的降雨率尺有关，\n" \
"它们之间的关系为2\n" \
"\n" \
"hy 一小5 十0.0005尺2                      (3.29)\n" \
"其中, AR 的单位为 km, R, 的单位为 mm/h,\n" \
"\n" \
"Garcia 降雨衰减模型认为雨顶高度仅与经纬度有关，以 km 为单位的雨顶高度和以度\n" \
"(?)为单位的纬度间的关系为\n" \
"\n" \
"_f4                      CO <I] pis |< 36°)\n" \
"* 4 — 0.0751 gin 1-36) + Cl gm [> 36°\n" \
"\n" \
"上述雨项高度结果在特定地区都得到了验证* 但是它们都有适应范围: 因此,对于仅\n" \
"仅熟悉降雨环境物理特性的读者而言,可以参考使用任意一个模型，但是对于以工程应用\n" \
"为背景的链路设计者而言，需要甄别不同模型在工程设置地区的适用性，甚至要借鉴获得\n" \
"上述模型的方法,在使用地区开展研究工作进而获得所适用的雨顶高度模型。\n" \
"\n" \
"3.2.1.9 降雨率年时间概率分布统计特性\n" \
"\n" \
"降雨事件是对流层大气中的随机现象。降雨事件的出现以及同一次降雨事件发生时降\n" \
"雨率随时间和空间的分布问题都属于随机科学的范畴。由降雨引起的传播、 散射效应也是\n" \
"随机科学。所以, 针对降雨环境中传播、散射效应的开展研究,需要分析其统计特征。环\n" \
"境特征参数是研究传播、散射特性的重要前提，。 而且， 降雨环境特征参数几乎都随强度参\n" \
"数降雨率变化而变化。所以, 降雨率统计特征是研究降雨环境统计特征及其传播、散射效\n" \
"应统计特征的重要基础。降雨率统计特征可以分为长期统计特征和实时动态统计特征。本\n" \
"小节主要讨论长期统计特征,3.2.1.10 小节讨论实时动态统计特征。\n" \
"\n" \
"长期统计特征主要分析统计意义上的累积时间为 z* 的降雨率年时间概率分布,也就是\n" \
"根据多年统计的累积时间为 r 的降雨率数据,， 计算一年内降雨率大于某一降雨率的持续时\n" \
"间占一年时间的百分比。对于降雨环境中电磁波传播、散射特性而言，更关心 1 分钟累积\n" \
"降雨率年时间概率分布。假设图 3. 24 是某一地区、某一年中第:次降雨事件中 1 分钟累积\n" \
"降雨率时间序列，且此次降雨事件中降雨率大于参考降雨率 尽; 的所有持续时间之和为\n" \
"Tk，分钟。按照同样的方法,将同一年的所有 Ny 次降雨事件的持续时间进行统计,，则该\n" \
"年计算得到的参考降雨率 有尺, 的年时间百分概率 pe, 为\n" \
"\n" \
"h                                                  (3.30)\n" \
"\n" \
"NyR\n" \
"\n" \
"100X > 7TR，\n" \
"i=1\n" \
"\n" \
"一 一一一一一一一              (3.31)\n" \
"365 X 24 X 60               3.3\n" \
"\n" \
"Pr,\n" \
"\n" \
"* 115 。"
#endif