#ifndef PAGE_260_H
#define PAGE_260_H
#define PAGE_260 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"经粒子散射的电磁波会过到其他粒子，但是由于\n" \
"an           粒子较稀水，二次散射波经过其他粒子散射回到接\n" \
"oa,     收点的概率很小，并且散射引起的衰减需要考虑\n" \
"\n" \
"图 6.2 单次散射及一阶多重散射近似示意图\n" \
"(a) 单次散射近似; Cb) 一阶多重散射近似\n" \
"\n" \
"6.1.3 沉降太子环境中的衰减及相移理论\n" \
"\n" \
"如 6.1.1 节所述，当电磁波遇到大气沉降粒子时, 一部分能量由于散射效应而不能到\n" \
"达接收天线，另一部分能量由于吸收效应而转化成内容，所以电磁波沿原来方向传播的\n" \
"能量减少了。也就是说，随机分布沉降粒子的散射和吸收效应, 是沉降粒子环境产生训\n" \
"减效应的物理机理。根据电磁散射理论可知，当沉降粒子等效直径远小于波长时，吸收\n" \
"效应更加明显，当沉降粒子等效直径与波长可比时,散射效应更加明显 。实际上, 在\n" \
"分析沉降粒子环境中的衰减效应时，总是直接分析其消光效应，而不去具体量化其散射\n" \
"和吸收的贡献 。\n" \
"\n" \
"对于实际大气沉降粒子,，稀朴分布是十分合理的近似所,所以假设如图 6.3 所示沿 y\n" \
"方向的线极化平面波通过半无限大稀朴分布沉降粒子区域时,， 受第一非湿尔区内(z，>，0)\n" \
"处直径为了 的粒子的影响而忽略去极化效应时接收点(0，0,， =z)处的电场的复振幅表\n" \
"IRA\n" \
"\n" \
"E =E,exp(— jkz) 4 B, 2 pi jkr)        (6.21)\n" \
"\n" \
"z>0\n" \
"沉降粒子区域\n" \
"\n" \
"图6.3 平面波通过半无限大沉降粒子环境示意图\n" \
"\n" \
"式(6.21)中: 右边第一项表示直接沿 = 轴方向人射至(0，0,，>*)的信号; 第二项表示\n" \
"Cz，y，0)处直径为了的粒子的散射场,~ 表示粒子到接收点的距离, 所以 ~ 表示为\n" \
"\n" \
"Pei at + y*? + 2?                          (6.22)\n" \
"\n" \
"由于6 GHz 以上电磁波受到大气沉降粒子的衰减效应比较明显,所以这些波段信号的\n" \
"波长较小, 菲课尔区半径较小, 因此可以合理假设 22 lz >y 成立，且利用\n" \
"\n" \
"+ 260 +"
#endif