#ifndef PAGE_355_H
#define PAGE_355_H
#define PAGE_355 \
"第7章， 对流层大气中的光传输特性\n" \
"\n" \
"续表\n" \
"波数/cm-，| 波长/am | 吸收分子 | 吸收强度 |               吸收分子\n" \
"4853     2.06    co,     S                   CH,\n" \
"5132     1.95    CO,     M                  NO\n" \
"4965     2.02    CO;     M                  N.O\n" \
"4808     2.08    CO,     M                  CO,\n" \
"5046     1.98    Cro”    WwW                  CD     M\n" \
"4887     2.05    cho    M                  NO     w\n" \
"4748     2.10    CaOx    VW                  NO     S\n" \
"5042     1.98 | ceosoe | vw                  H:O     S\n" \
"4905     2.04 |ceoso#] ow                   co      M\n" \
"4791     2.09 |ceo*o”| vw                  co.     M\n" \
"4735     2.11    NO    VW                         M\n" \
"4667     2.14    H.O                                M\n" \
"4630     2.16    N2O    Vw                         M\n" \
"4546     2.20    CH,     M                          S\n" \
"4420     2.26    N,O    VW                         M\n" \
"—\n" \
"\n" \
"4390     2.28    N,O    VW                         VS\n" \
"4313     2.32    CH,     M                          M\n" \
"4260     2.35    CH,    vw                          S\n" \
"4216     2.37    CH,     M\n" \
"4123     2.43    CH,     M | _1285     7.78    N.O\n" \
"3756     2.66    H.O    VS     1167     8.54    NO     M\n" \
"3657     2.74    H:O     s | 1064     9.39    CO,      M\n" \
"3714     2.69    CO;     VS     961     10.4    CO;      M\n" \
"3613     207    CO,     VS     1043     9.6     O;      S\n" \
"3481     2.87    NO     M      792     12.6    CO;      M\n" \
"3366     2.97    NO     M wie  741     13.5    COQ;      M\n" \
"3151     Sulit    HzO     S      720     13.9    CO;      M\n" \
"3019     3.31    CH,     S      667      15     CO:     VS\n" \
"2823     3.55    CH,     M      618     16.2    CO;      M\n" \
"2798     3.57    NO     M  [  589     17.0    N.O     M\n" \
"2724     3.67    HDO     M\n" \
"\n" \
"HE: VS 表示极强，在光谱区内有吸收率为 100%; S 表示强; M 表示中等强度, 在大气质量为 1 时，带\n" \
"的结构能用光谱仪显示出来: W 表示弱, 在大气质量为1时, 带的结构正好能被检测出来; VW 表示极\n" \
"弱, 在大气质量为 1 时, 带的结构才能被检测出来 。\n" \
"\n" \
"”355。"
#endif