#ifndef PAGE_93_H
#define PAGE_93_H
#define PAGE_93 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"图 3.2 大小云滴的碰并过程\n" \
"\n" \
"位于低纬度的暖云，云体温度高，含水量大, 在大云滴降落过程中受到气流冲击而分\n" \
"裂。大云滴分裂后，较大的部分下降形成降雨初始阶段。较小的云滴部分随气流上升，重\n" \
"新与其他云滴合并形成新的大云滴, 所以碰并过程比较显著，随后在几分钟到几十分钟之\n" \
"内便可形成明显降雨。\n" \
"\n" \
"冷云降雨过程与暖云降雨过程完全不同。由冰晶组成的冰成云及由水滴和冰晶混合\n" \
"组成的混合云都属于冷云。冷云中常常是过冷水滴、冰晶和水汽三者共存。以图 3.3 所\n" \
"示层状混合云为例, 按高度和温度的不同可将冷云分为三层: 第一层是冰晶区, 位于一\n" \
"25C等温线附近; 第二层是冰冷水滴区, 位于一16辫等温线附近; 第三层是水滴区。冰\n" \
"晶在降落过程中经过第一层时, 水汽密度很小, 冰品凝华增长缓慢而不易发生碰并; 在\n" \
"下落到第二层时,由于冰水共存,两者因饱和水汽压不同而发生冰晶效应,从而使冰晶\n" \
"获得增长，当其增长到上升气流托不住时就会下降, 沿途再捕获过冷水而增大， 而且冰\n" \
"晶之间还能相互粘连成为雪花; 冰晶落入 0C左右的第三层时便会融化为雨滴。知第二\n" \
"层足够厚， 冰晶融化后成为大水滴，通过重力碰并过程继续增大, 才能成为较大的雨滴\n" \
"下落形成降雨。\n" \
"\n" \
"图 3.3 层状云降雨过程\n" \
"雨的成因多种多样， 其形态也各不相同。按降雨的持续时间和强度,通常可分为连续\n" \
"性降雨、阵性降雨、毛毛雨三类;， 按降雨的形成原因,可分为对流雨、地形雨、锋面雨、台\n" \
"风雨四类。\n" \
"\n" \
"© 93 ，"
#endif