#ifndef PAGE_223_H
#define PAGE_223_H
#define PAGE_223 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"如前所述，8V 是汕流区域内的一个体积元，实际与电磁波相互作用的是整个汕流区\n" \
"域, 前述对 OV 的尺度限制也正是为了满足不同体积元散射信号之间的非相干到加。为了\n" \
"利用非相干大加理论求解渤流散射的雷达方程,根据式(5.75)和式(5.76)可以求出汕流区\n" \
"域内单位体积媒质空间的平均散射截面 cv(0):\n" \
"\n" \
"40372\n" \
"0, (0) = 5 Rel | By (ry rer av |          (5.77)\n" \
"4x        av    a\n" \
"o,(0) =2n°k'sin’aRel ®,,, (K)]            (5.78)\n" \
"\n" \
"可见, SR C5.77) ASE (5.78) SPB FE AA 2s Da] Sa AAT 2s TG SE 9 tt CT EY a AR AB\n" \
"将 2.3 节介绍的相关函数模型和空间谱模型代人式(5.77)和式(5.78)即可得到对应的平均\n" \
"散射截面。因此,研究消流散射传播模式特性, 实际是设法确定真实油流空间的空间域相\n" \
"关特性和空间谱域的谱特性。\n" \
"\n" \
"需要申明的是, 实际上满流是时空变化四维随机函数, 在式(5.77)和式(5.78)的基础\n" \
"上， 结合时空随机场理论以及冻结场假设,可以给出单位体积媒质空间的平均散射截面\n" \
"os(b)的空时联合变化结果。受篇幅限制,本书不再讨论空时四维变化情况下的散射特性。\n" \
"\n" \
"在非相干友加假设前提下，如果能够得到单位体积媒质空间的平均散射截面 c.(2)，则\n" \
"汕流散射雷达方程表示为\n" \
"\n" \
"Pr Gr DG RCO)‘a\n" \
"\n" \
"Py lve ote Rig\n" \
"HEP: Pry Pr 分别表示接收功率和发射功率; AN Ss Vc 表示收发天线交叉公共体\n" \
"积空间; Gr DRA RIN KA EAB ta dV 方向的增益; Go)表示接收天线 o 方向的增益;\n" \
"Ri, Re 分别表示发射天线和接收天线到 dV 的距离。\n" \
"\n" \
"本书重在研究对流层中传播、散射效应的基本理论、方法，所以只推导分析了上述最\n" \
"基础的关于汕流大气散射传播的基本理论, 没有详细涉及汕流散射传播模式的其他问题，\n" \
"例如散射传播损耗特性、散射传播信号机信道统计特性、散射传播模式下的抗衰落技术、\n" \
"散射传播模式的工程应用方式、不同应用方式下的系统设备等问题。大气散射传播模式是\n" \
"一个独立的学术分支， 如果读者对这些方面感兴趣, 可以阅读文献L[10]一[12]。\n" \
"\n" \
"5.4.3 上晴室环境非视距传播的其他机理\n" \
"\n" \
"实际上，关于晴空环境非视距传播的机理， 多年来学术界众说纷终，到目前为止除了\n" \
"5.4.2 节介绍的汕流非相干散射理论外, 公认的还有另外两种机理一一不规则非相和干反射和\n" \
"稳定层相干反射。三种传播机理如图 5.13一图 5.15 所示。\n" \
"\n" \
")dV                   (5,79)\n" \
"\n" \
"fd          R\n" \
"\n" \
"A513 Rt ei SA      图 5.14 不规则非相干反射传播示意图\n" \
"\n" \
"。 223 。"
#endif