#ifndef PAGE_360_H
#define PAGE_360_H
#define PAGE_360 \
"G@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"7.3 KAM At PAI IC\n" \
"\n" \
"73.1 HAP OABR BH\n" \
"\n" \
"5.4.4 Fo HF BG AY EE CS.108) AER (5.109) AY VA 4 MF Hh SP OT ite Dit AAT EK. WOK\n" \
"无线链路接收信号的影响。但是， 相对于毫米波、亚毫米波, ESE He Dit AY EE a. TA\n" \
"此本节在 5.4.4 节的基础上,继续讨论弱起伏渤流环境中光传输理论结果。如 5.4.4 节所\n" \
"述, 在弱起伏庙流情况下，可以采用 Born 近似和 Rytov 近似获得式(5.94)的解，由于\n" \
"Rytov 近似解比 Born 近似解的精度高，所以通常采用 Rytov 近似解。在 Rytov 近似条件\n" \
"下，汕流中的波动方程(5.94)的解表示为”\n" \
"\n" \
"Uw)      InA       7\n" \
"ie =exp| (F=) exotics   S,)] =XexpUg)            (7.21)\n" \
"\n" \
"其中: X 是对数振幅起伏; 9 AAOALAR. BLA HNL HE AS — 5 AL BOLL\n" \
"以, X 和9 是空间和时间的随机函数。也就是说, 弱满流中光的传输理论实际就是设法研\n" \
"FAM gp 所遵循的统计规律,这隶属随机过程随机场领域\n" \
"\n" \
"如图 7.1 所示， 假设平面波从 =一0 沿 轴人射至半无限大弱起伏潮流空间, 则X 和9\n" \
"可以表示为中\n" \
"\n" \
"2    Ag?   b  rie  ，\n" \
"Xp. 2) ~ | pads p sin] Lp—p | Jev      (7.22)\n" \
"2nJv | z—e2z |   2|z2—2' |\n" \
"kee An(z’, p’)  [: | 5一 1]  .\n" \
"»2)%       7  S     7  iV       2\n" \
"glps z=)  ale leas lala es |  d        (7.23)\n" \
"\n" \
"如图 7.1 所示, 式(7.22)和式(7.23)中的|=一= |是散射体所在横向平面到观察点所在平面的纵\n" \
"向距离, p 和分别表示散射体在散射平面和观察点在观察平面内到 =z 轴的距离,|p一请|代\n" \
"\n" \
"表观察点相对散射体的横向位移，Az(*…，P )表示散射平面内某点的折射率起伏。\n" \
"源平面       散射平面             观察平面\n" \
"\n" \
"二0                                         z=z'                                                                  =\n" \
"\n" \
"图7.1 X和yp解析表达式中参数示意图\n" \
"Ge, AW Anz’, p )是随机函数, 所以上 Ae 也是随机函数。对于一个随机函数，\n" \
"通常有两种方法分析其统计特征,一种是直接讨论其统计和矩，另一种是分析其谱特征。为\n" \
"了分析X Alo 的统计特征, 首先将 AxC<“，P )表示为空间谐波函数 只?的展开形式所 :\n" \
"\n" \
"+ 360 。"
#endif