#ifndef PAGE_196_H
#define PAGE_196_H
#define PAGE_196 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"1000 G互z)和光波段, 近年来盛行的THz 波段介电特性结果比较稀缺。所以，对流层环境\n" \
"介电特性的研究趋势为精细化、实时化获得全波段介电常数。\n" \
"\n" \
"思考和训练 3\n" \
"\n" \
"1. 请思考降雨量及降雨率测量过程中, 为何选择直径为 20 cm 的水平空间范围进行测\n" \
"Hk; 为什么 1 分钟累积降雨率才是研究电波传播所需的降雨强度特征参数。\n" \
"\n" \
"2. 请思考“1 分钟累积降雨率作为降雨环境中电磁波传播特性的需求标准是如何确定\n" \
"PRN.\n" \
"\n" \
"3. 文献L7]使用的测试雨滴倾角的方法不能直接给出三维雨滴粒子短轴相对于铅垂方\n" \
"向的倾角,假设现在拥有大量的该方法测出的倾角数据,请设置一个数据转换方案,利用\n" \
"测试数据来获得三维雨滴粒子短轴相对于铅垂方向的倾角。\n" \
"\n" \
"4. 仔细阅读本章雨滴粒子倾角部分并思考以下问题: 本章雨滴粒子末速度部分所给出\n" \
"的结论是否考虑了空气流动影响? 依据是什么?\n" \
"\n" \
"5. 为什么式(3:55)中，同一地区的参数 Qs, 和 Qy。-。的取值会因为传播效应不同而\n" \
"取不同的结果?\n" \
"\n" \
"6. 了解和学习概率论、统计学甚至随机过程等相关知识后, 尝试根据图 3.26 所示的降\n" \
"雨率测量序列， 确定式(3.56)和式(3.57)中的参数 Tink. MR 和 oinces |r) sR 的方法。\n" \
"\n" \
"7: 云雾粒子线度为微米量级，且沉降速度缓慢,因此云雾粒子为球形。请思考得到这\n" \
"种结论的逻辑依据。\n" \
"\n" \
"8. AMR. 了解测量云雾粒子最可几半径、含水量、单位体积中粒子总数以及能见\n" \
"度的方法和仪器设备。\n" \
"\n" \
"9. 云雾粒子谱分布函数部分讨论粒子谱函数与粒子微观物理特性之间的关系, 这部分\n" \
"内容对你确定某地区雨滴粒子尺寸谱函数中的参数有何启示?\n" \
"\n" \
"10. 某科研小组欲测量西安地区雾液态含水量年时间概率分布统计特性, 请给出测量、\n" \
"数据处理以及数据分析的方案。\n" \
"\n" \
"11. 对比云雾、冰晶粒子尺寸对数正态分布函数、伽马分布函数的形式,然后思考冰晶\n" \
"粒子尺寸分布函数待定参数的测定方案。\n" \
"\n" \
"12. 分析式(3.134)表示的雪的介电人常数模型和式(3.162)表示的混合物 Rayleigh RH.\n" \
"发现式(3.1627申的27在式(3.134) 中是一个不确定的“形状参数wx。从逻辑上看,式\n" \
"(3.134) 是:Rayleigh 模型的应用, 但是为何将 Rayleigh 模型中的“2?用“形状参数*w 代替\n" \
"WE? 这种差别给你的启发是什么?\n" \
"\n" \
"13. 理论上讲, 冰属于各向异性媒质, 也就是其相对介电常数应该是张量, 但是 3.5.1.2\n" \
"节中为何没有提及其各向异性特性。如果要借助 3.5.1.2 节中的理论分析各向异性相对介\n" \
"电常数,，你是否有自己的研究思路?\n" \
"\n" \
"14. 整理、 查阅对流层环境物理特性的测量方法。分析提出特定测量方法的驱动思想，\n" \
"尝试提出自己对某种测量方法的改进途径。\n" \
"\n" \
"15. 整理、 查阅介电特性的测量方法。分析提出特定测量方法的驱动思想,尝试提出自\n" \
"\n" \
"“LI96 +"
#endif