#ifndef PAGE_171_H
#define PAGE_171_H
#define PAGE_171 \
"第3章 大气沉降料子物理及电磁特性\n" \
"\n" \
"气深胶科学是一门较为年轻的边缘上且具有完备理论的科学,包含气深胶运动学、气溶\n" \
"胶动力学及气溶胶应用系统几大部分。整个气溶胶科学从概念、形成、分类、采样检测、采\n" \
"样测量、粒径分布、电学特性、光学特性、运动学、动力学以及气溶胶与其他学科的关联等\n" \
"方面具有完整的体系,读者可以自行阅读文献L[50]一[55]。\n" \
"\n" \
"本书的主题是电磁波在对流层中的传播、散射特性及其对无线系统的影响, 对流层空\n" \
"间环境科学特性是其中的一部分, 因此, 本节只简要介绍气溶胶粒子的形状、尺寸、颗粒密\n" \
"度、颗粒浓度以及气溶胶粒子的尺寸分布问题的结论。另外, 本书作者结合文献[50]一\n" \
"[55], 总结编写了 3.4.2 节一3.4.4 节的内容, 因此对这些内容不再一一标注参考文献。\n" \
"\n" \
"3.4.2 ARBRMBBK, RMS\n" \
"\n" \
"液体气溶胶颗粒由于表面张力的作用几乎都是球形的,而固体气溶胶粒子实际具有复\n" \
"杂的形状。但是, 在研究其电磁散射特性时假设气溶胶粒子为球形或者椭球形可以获得与\n" \
"测量结果非常接近的计算值。如果更加细致地描述气溶胶粒子的形状，可以分为近似球、\n" \
"近似立方体、 近似圆柱、近似旋转椭圆体、球体串等。不同近似体表征其线度的参量也不\n" \
"同, 近似球采用半径或者直径, 近似立方体则采用边长, 近似圆柱采用长度和半径或者直\n" \
"径, 近似旋转椭圆体则采用极半径和赤道半径, 球体串则采用球体个数及球体半径。\n" \
"\n" \
"颗粒尺寸是表征气溶胶行为最重要的参数。气溶胶的全部性质都同颗粒太寸有关，而\n" \
"某些性质则非常强烈地依赖于颗粒的尺寸。而且大多数气溶胶颗粒尺寸的范围是相当广泛\n" \
"的，某种气浴胶中最大颗粒和最小颗粒之间尺寸相差数百倍并不罕见。不仅仅是气溶胶的\n" \
"性质取决于颗粒的扩寸,而且控制这些性质的定律的实质也是随着颗粒斥寸大小不同而改\n" \
"变。这就强调必须用微观方法,并在单个颗粒的基础上, 来表征气溶胶的各种性质。气浴\n" \
"胶的平均性质则可借助于对整个尺寸分布积分的办法来求得。评估气溶胶的各种性质是怎\n" \
"样随颗粒尺寸大小而变化对于理解气溶胶性质至关重要 。\n" \
"\n" \
"气溶胶粒子的尺寸大致为10一一10: pm。不同类型的气溶胶粒子尺寸差别较大。常见\n" \
"的粉尘、票烟、需以及烟的大致尺寸如下: 粉尘是经过破碎、研磨等使用母体材料机械分散\n" \
"作用而形成的固体颗粒胶, 其颗粒尺寸范围从亚微米到可见大小, 按照颗粒大小可以分为\n" \
"粗颗粒、细颗粒,， 粗颗粒直径大于 2 pm 而细颗粒直径小于 2 pm, 粉尘的直径一般不会大\n" \
"于75 perms 桔烟是由莹汽凝结或者气体燃烧而形成的固体颗粒气溶胶，其颗粒尺寸通常小\n" \
"于1 pms 烟是由于不完全燃烧而形成的一种可见的气溶胶粒子,颗粒可以是固体或者液\n" \
"体,， 其颗粒直径一般小于 1 om; 需是由于凝结或者雾化而产生的淡雾粒子,其颗粒直径范\n" \
"围约为亚微米至 20 pms 烟雾是光化学反应产物,常常伴有水蒸气,其颗粒尺寸一般小于\n" \
"1 pm或者 2 km。按尺度大小可将气溶胶粒子分成三类: 尺度小于 0.1 pm 的粒子称为爱根\n" \
"核; 尺度大于 0.1 pm 而小于 1.0 pm 的粒子称为大粒子: 尺度大于 1.0 pm 的粒子称为巨\n" \
"粒子。\n" \
"\n" \
"表 3.33 列出了各种气溶胶尺寸以及不同波段波长。通常的灰尘、麻碎的材料以及花粉\n" \
"是微米级或者稍大些的颗粒，而于烟和烟则是亚微米级或者更小的颗粒。气溶胶颗粒的最\n" \
"小尺寸接近较大气体分子的直径,因而需要用分子运动理论进行描述和研究。最大的颗粒\n" \
"则是肉眼可见颗粒, 它们可以由适用于宏观物理的牛顿力学理论进行描述和研究。一般情\n" \
"\n" \
"* 171。"
#endif