#ifndef PAGE_308_H
#define PAGE_308_H
#define PAGE_308 \
"(人@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"置为0,，则降雨率观测仪记录的第:时刻0 位置的降雨率记为玉。, SR i AYA). BE OO 位置\n" \
"s km处的降雨率记为 R,,。按照文献L[20]的研究结果可知, CESS i A, 距 0 fiz ts, km\n" \
"处的降雨率 及, ,已知的条件下，s* 处的降雨率 尺, ,所遵循的概率分布函数为\n" \
"\n" \
"1          一nz(Rz /mi_sy )/[2(zi sy )2]\n" \
"a\n" \
"\n" \
"pCR, <R, | Ri.) =——_                        (6.139)\n" \
"Vv2n0,.,R,\n" \
"其中: ms 和cj。分别表示 R:., CMAP R,, HAAR. m)., 和 ci表示为\n" \
"Min, = (mg)? (RL                     (6.140)\n" \
"\n" \
"Ci Home VL—- ee                   (6.141)\n" \
"其中: my 为某次降雨事件过程中 0 位置处的时间序列的均值; cm表示 0 位置处的时间序\n" \
"列取自然对数后的标准差; BL 为降雨率空间动态特性参数。实际上，B, 又是一个新的需\n" \
"要确定的参数, 可以理解为降雨率随水平距离的相对变化率。文献L[20]中推荐 B, 的取值\n" \
"为0.776 km 。\n" \
"假设链路路径在地面水平投影总距离为 S, 如果把 S 平分为长度为 As 的离散路径, 则\n" \
"共有 N, 段。假设降雨率测量仪位置为0, 0 位置处所观测时间序列中的第 i Et I AS Be DS\n" \
"为Rs，则均可以按照式(6.139)求解出其他任意位置 x&.As 处最大概率的降雨率R, ss 。故\n" \
"第:时刻路径总衰减为\n" \
"i ~ ag dslae Rise )* Jas                       (6,142)\n" \
"Hp. a, Mb. 是 6.2.1.1 小节中计算特征衰减的模型参数, 由式(6.88)计算得到。对于\n" \
"地-空链路，S 可以用预定高度 AR 和链路仰角 9 表示为\n" \
"hr\n" \
"~ tand\n" \
"如果不具备降雨率时间序列测量数据,也可以根据对历史降雨数据的统计规律,直接\n" \
"仿真降雨衰减事件序列。根据文献L21]和[22], 模拟得到的雨训序列 A(t)(其中上是采样\n" \
"时间志的整数倍)中的每个值都是遵循概率分布 bp(A)的随机数。z(A)表示为后\n" \
"\n" \
"Ma |    mans]\n" \
"plA) 下本 sech |      Qa,\n" \
"\n" \
"其中, ma 和za DHE (AA 2. BURA i ACO Xt =Ad. 则产生第二个\n" \
"值时, ms Alon 依赖于A。 HEA, 它们之间的关系为1\n" \
"ma =Apo                          (6.145)\n" \
"on =AoV pit,                        (6.146)\n" \
"第三个及其他采样 AG +t.) G3) BUA. ma Flo, RF ACG—Dt. Al ACG —2)2,)\n" \
"的取值， EMMA AM\n" \
"\n" \
"ma =ACG   De)\n" \
"\n" \
"A\n" \
"\n" \
"(6,143)\n" \
"\n" \
"(6.144)\n" \
"\n" \
"wee\n" \
"\n" \
"ACG —2)t,)               Ke MAC?\n" \
"\n" \
"ACG — Det.)\n" \
"o, ACG —1)t,) VBits FAC Dtdre{1 exp| in A |) (6.148)\n" \
"\n" \
"其中, Bi. Pov ar My. WS RAE ARK ¢,. SURE. BERRI fh A BR AK.\n" \
"文献L21]中推荐的验证过的参数为\n" \
"\n" \
"+ 308 +"
#endif