#ifndef PAGE_47_H
#define PAGE_47_H
#define PAGE_47 \
"第2章 上晴空大气的物理及电磁特性\n" \
"\n" \
"关于 No 的高度剖面模型,它们的年均统计结果为 Nu王315, ho=7.35 km, A EAI\n" \
"只能适用于地面传播链路。显然, 不同地区,、 不同时间段内的 Noo MA, 的统计结果不同，\n" \
"ITU-R P.453 中给出了 No和 ho 在不同月份的全球分布统计结果, 详见文献[9] 。\n" \
"\n" \
"前述的指数、线性、三段模式中地面处的 Nu ,与式(2.54)中海平面处的 Nuv的关系可\n" \
"以表示为\n" \
"\n" \
"No. =Nooexp(— =)                          (2.55)\n" \
"\n" \
"ITU-R P.453 针对地面处的 No .的干空气决定的 No ay «PAG BEBE A EY No ws进行了统\n" \
"计分析, 并且给出了全球的统计结果分布图, 也针对 1 km 以下空间的大气折射指数 N。 的\n" \
"梯度分布给出了具体的分布模型， 相关结果见文献[9] 。\n" \
"\n" \
"需要申明的是, 上述大气折射指数除 No 的统计分布模型外, 还有其他不同模型, 本书\n" \
"不再一一列出， 所有模型均具有统计参考意义。在特定地区和时段使用模型时需要结合疯\n" \
"量结果进行模型的评估和修正。另外, N(户需要结合 2.1.2 节的模型和 2.2.2 节中的理论\n" \
"分析其时空分布模型。\n" \
"\n" \
"此外, 真实大气环境往往会出现大气折射指数水平不均匀特性，而不是上述的高度痢\n" \
"面分布。也就是说, 一般情况下，Nu=No(z，y，, ji, ti时空复杂的函数，目前尚未有文献\n" \
"提供这方面完整的资料。另外,需要说明的是, 即使建立空间三维分布也只能是某种意义\n" \
"的平均结果。文献[3]给出了一种只考虑沿一个特定方向 XN 呈现水平不均匀性的折射指\n" \
"数分布模型， 其公式为\n" \
"\n" \
"No =No..expL— Cn .exp(CnsNo Wh]                (2.56)\n" \
"其中, 地面处折射指数 Nu .沿方向和w, 的分布规律近似表示为\n" \
"Nos =Cy. +Cn aX no 十 CN XA，                        (2.57)\n" \
"\n" \
"FOP RB Cw as Cy ny Cyc Cy afl Cy. Ae RHE RHE ICA HR BH FD Be Te EE Ht\n" \
"出的常数，目前尚无文献公布这些参数的具体取值情况。\n" \
"\n" \
"另外, 文献[9]给出了 65 m 以下不同年时间概率的折射指数梯度全球分布结果, 图\n" \
"2.24一图 2.28 4} Hl] RF Ni FE A fa] ER 1%. 10%, 50%, 90% MI 99名的折射指数梯度\n" \
"结果。\n" \
"\n" \
"0 gy\n" \
"| he              8.   “\n" \
"\n" \
"一10     8               =\n" \
"\n" \
"—20 FM     1%,           a    好\n" \
"\n" \
"bial:\n" \
"\n" \
"一30 | e A}    :       {     月   5\n" \
"€ -4o pS es        -    Ho a 0)\n" \
"Pa          x           200  有\n" \
"# 一50\n" \
"\n" \
"一60\n" \
"\n" \
"一10上|-二二人二       =e    |\n" \
"\n" \
"e   人   0    ‘   2h.\n" \
"一和让 A   a 人\n" \
"600         +      1\n" \
"—90     +.    二 一:    下一    a          一-\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"\n" \
"BEC)\n" \
"(a)\n" \
"\n" \
"« 47 。"
#endif