#ifndef PAGE_306_H
#define PAGE_306_H
#define PAGE_306 \
"(人@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"8\n" \
"\n" \
"6\n" \
"\n" \
"4\n" \
"\n" \
"2\n" \
"\n" \
"o Ha ， ， i\n" \
"0 10 20 30 40 50 60 70 80 90 100\n" \
"\n" \
"时间/min\n" \
"(b)\n" \
"\n" \
"图 6.32 A] MGA- ARIMA 模型预报7月 25 日的衰减\n" \
"\n" \
"由图 6.30一图 6.32 可以看出， 将遗传算法的思想与 ARIMA 模型结合, 建立了基于遗\n" \
"传算法思想的雨衰动态预报 MGA - ARIMA(1,，1,，7)模型,该模型预报结果几乎与测量结\n" \
"果完全吻合,因为引入了遗传算法，即使模型数据库中没有5月16日和7月25日的训练\n" \
"参数, 预报结果也与测量结果几乎完全吻合。这些结果说明, 该模型具有良好的自适应功\n" \
"能, 可以方便地将不同国家和地区得到的 MGA - ARIMA(1,，1, 7)模型参数作为数据库进\n" \
"行共享，只要数据库积累的足够丰富,就可以在任何国家和地区直接应用于自适应功率控\n" \
"制系统。表 6.11 和表 6.12 是西安地区 2010 年5月25日至9月7日测量两训数据训练得\n" \
"到的 ARIMA(1,，1，7)模型参数。表 6.9、表 6.11 和表 6.12 的数据可以作为参数数据库供\n" \
"其他国家和地区的研究人员在应用MGA - ARIMA 模型时使用, 当然数据库还不充足，需\n" \
"要相关研究人员不断进行测量研究，只要数据库不断积累丰富，MGA - ARIMA 模型就可\n" \
"以方便地用于任何国家和地区的雨训动态特性预报。MGA - ARIMA 实时雨误模型有望刷\n" \
"新雨衰动态特性预报技术,对于自适应抗雨衰技术具有重要的理论意义和实用价值，对于\n" \
"研究毫米波段信道大落动态特性和抗衰落技术具有重要的应用价值。\n" \
"表 6.11 西安地区 2010年5月25日至7月17日测量雨误序列的ARIMA(1,， 1,，7)模型参数\n" \
"\n" \
"2010     2010                                  2010     2010     2010     2010\n" \
"0525     0626                                   0707     0708     0709      0713\n" \
"\n" \
"二\n" \
"一0.0398|一0.0044                               0.1117 | 0.0005 | 0.0073 |一0.0014\n" \
"\n" \
"0.6992 | 0.9339                                0.4701 | 0.9765 | 0.9442 |一0.4123\n" \
"\n" \
"0.9512 | 0.9411                                0.3397 | 1.0874 | 0.8416 |一0.1428\n" \
"\n" \
"一0.1464| 0.0587 |一0.1577| 0.0594 | 0.0916 | 0.0192 |一0.0141| 0.1827 | 0.0907\n" \
"\n" \
"一0.0234|一0.0278|一0.0651| 0.0176  0.1529 | 一0.1238| 一0.0483 |一0.1419| 0.0914\n" \
"\n" \
"0.0800 |一0.0052| 0.1182 | 0.0638 | 0.0263 | 0.1180 | 0.0543 | 0.0886 | 0.0457\n" \
"\n" \
"-一\n" \
"一0.0661| 0.0021 | 0.0879 |一0.0079| 0.00001 | 一0.0395 | 一0.0579| 0.0685 | 0.0533\n" \
"\n" \
"0.0633 | 0.0690 | 0.1196 |一0.0700|一0.0153| 0.1145 | 0.0291 |一0.0984| 0.1217\n" \
"\n" \
"0.1413 |一0.0379|一0.0879|一0.0038| 0.0262 | 0.1027 |一0.0506| 0.0589 |一0.0043\n" \
"\n" \
"+ 306 +"
#endif