#ifndef PAGE_73_H
#define PAGE_73_H
#define PAGE_73 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"80-   eu “   一800.\n" \
"\n" \
"Jl\n" \
"ns eer\n" \
"Joy 000- af!              “O~     209 |\n" \
"\n" \
"20 | oP Jess Rel rs “Se, a  ee\n" \
"\n" \
"a\n" \
"we 0 pom    |    es\n" \
"am as       weg)    thes\n" \
"—40 | oy 200      1%  ars, oe        Yo\n" \
"|         Ae,        oh 4 |\n" \
"一60 800 40997  a    -  208\n" \
"|   00g p09    虽\n" \
"‘            一80 :\n" \
"0   50 100 150 200 250 300 350\n" \
"经度/(?)\n" \
"(d)\n" \
"80 | 。 ae         oF\n" \
"60 ie    00   boo 1000    1205 bon |\n" \
"| $8.00     1000. asf                |\n" \
"|      =         Us   3\n" \
"40 性 浊    CN ;   %        “8\n" \
"a 20    8  ge 1400     1     fF\n" \
">        BS      Ch) bab\n" \
"R   0       ~Se 14      am *    208\n" \
"起       zw    eg!         go\n" \
"“20    ;       Bo Lb     f\n" \
"1200           ais      ie\n" \
"—40   2  1200    2       大   1  ‘\n" \
"> =-      本    800\n" \
"| Go ae\n" \
"—80 |                  -em\n" \
"0   50 100 150 200 250 300 350\n" \
"经度/()\n" \
"\n" \
"(e)\n" \
"\n" \
"图 2.36 全球悬空波导发生概率、波导强度、波导厚度及波导上、下界面高度分布图\n" \
"(a) 全球悬空波导发生概率(% )分布图; Cb) 全球悬空波导强度(M 单位)分布图;\n" \
"(ec) 全球悬空波导厚度(m)分布图; Cd) 全球悬空波导上界面高度(m)分布图:\n" \
"Co) 全球悬空波导下界面高度(m)分布图\n" \
"\n" \
"值得注意的是，除本书中列出的上述时空分布统计规律外,国内外还有许多文献针对\n" \
"大气波导时空分布特性进行了研究, 在此不再一一罗列。毫无疑问, 大气波导时空分布统\n" \
"计规律, 对于开发基于大气波导环境的无线电子技术极其重要。但是,基于大气波导的、\n" \
"实际军民用电子系统更需要大气波导的实时诊断和预报技术。例如 当海军需要利用蒸发\n" \
"波导超视距雷达侦查、探测特定海域时，除了需要知道该海域波导特征参数统计规律外，\n" \
"更需要诊断、预报得知即时蒸发波导环境参数,以便调整雷达系统参数而实现既定探测\n" \
"目标。\n" \
"\n" \
"« 7% «"
#endif