#ifndef PAGE_226_H
#define PAGE_226_H
#define PAGE_226 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"对式(5.85)中的 ER RAR, Ee WADARS, 将最底层等效反射层回波信号相\n" \
"MASS, AGREE 的指向。对于相干反射理论，目前最关键的问题是评估\n" \
"Ne.和 Ae, 的取值。稳定相干反射更详细的理论可以查阅文献[10]。实际上, 用前述任何\n" \
"一种理论机制都无法完全解释所有晴空大气回波现象。\n" \
"\n" \
"5.4.4 大气涡流的视距传播理论\n" \
"\n" \
"将大气庙流与电磁波相互作用的过程分为散射传播和视距传播分别讨论比较方便，因\n" \
"为在两种场合下电磁波表现出几乎不同的性质。在散射传播模式下, 接收信号是完全非相\n" \
"干波, 而且一旦油流结构消失散射波也就消失了。但是, 在视距传播模式下, 大气滑流结\n" \
"构对接收信号的贡献可以理解为广义多径信号的影响, 如图 5.17 所示，接收信号由相干波\n" \
"和非相干波组成,而且如果水流结构消失，接收信号就成为完全相干波, 也就是仅受到大\n" \
"\n" \
"气衰减作用的直接人射波。\n" \
"相干波来波方向 。 。 。 非相干波来波方向\n" \
"\n" \
"5.17 汕流结构在视距链路中作用的示意图\n" \
"\n" \
"根据大气滑流介电常数起伏 Ae. Cr, CARRE. 大气滑流的视距传播理论又分为弱起伏\n" \
"和强起伏两种情况。当不同斥度的相对独立的汕流结构体之间的距离大于 5 倍波长时,可\n" \
"以认为空间分布比较稀划,此时不用考虑二次多径传播的影响,也就是只考虑单次散射即\n" \
"可， 这就是所谓的弱起伏情形。反之，则需要考虑多次散射效应, 称之为强起伏情形。另\n" \
"Bh» 根据入射波的不同特征，大气汕流的视距传播理论还可以分为平面波、球面波、波束、\n" \
"连续波、脉冲波等情形。\n" \
"\n" \
"文献L[12]针对水流媒质中的波动问题进行了详细的研究。流媒质中的视距传播理论\n" \
"是对流层传播与散射及其对无线系统影响的重要部分,但是限于篇幅,， 本节重点分析弱起\n" \
"伏条件下平面波视距链路中的汪流散射效应。因为对于微波在地球大气中的视距传播，弱\n" \
"起伏理论是适用的, 但对于光波传播而言，弱起伏理论的适用范围不超过几公里2 。本章\n" \
"的重点为微波、毫米波的对流层传播与散射及其对无线系统的影响。关于强起伏条件下波\n" \
"传播的研究方法,将在第 7 章中讨论。\n" \
"\n" \
"另外, 还存在区分强弱汕流环境的其他方法: 从多重散射理论上讲，当不同尺度的相\n" \
"对独立的汕流结构体之间的距离大于 5 倍波长时，则认为是弱起伏满流情形。但是，流\n" \
"属于连续随机媒质, 根本不可能像随机离散大气沉降粒子一样区分出相对独立的汕流结构\n" \
"体， 更不可能确定它们之间的距离, 所以这种方法只是一种理论概念; 因为测流在视距链\n" \
"路中的作用实际上是广义多径传播效应,所以在视距链路中消流的存在主要引起接收信和号\n" \
"的幅度和相位出现快速变化, 即幅度、相位闪烁。因此, 工程中往往根据幅度起伏方差判\n" \
"断是否为弱起伏，如果对数幅度起伏 In(A7A,)的方差小于 0.2 ~ 0.5, Wl Ay 55 AK itt Ht\n" \
"\n" \
"。226 。"
#endif