#ifndef PAGE_189_H
#define PAGE_189_H
#define PAGE_189 \
"第 3章，大气沉降粒子物理及电磁特性\n" \
"“    &: een\n" \
"\n" \
"=- , mt es +2e.\n" \
"ed一ea十了      (3.164)\n" \
"\n" \
"i=1 “| ej shige &\n" \
"KP, su表示平均介电常数，\n" \
"\n" \
"下二\n" \
"eat = >) pies                         (3.165)\n" \
"i=l\n" \
"\n" \
"需要特别指出的是，Berentsveig 公式用于表示沙土环境、频率为 100 MHz一9 GHz 的介电\n" \
"常数时,理论结果和实测结果吻合得很好[] 。\n" \
"\n" \
"假设有mx 种介电常数分别为el 、s*、…、sw 的物质组成的混合物，且各自的体积组分\n" \
"比为 Pix Dov cts Pm, » WER HL ss满足 CRIM 模型。CRIM 模型表示为\n" \
"\n" \
"Vea =D pi ver                  (3.166)\n" \
"i=l\n" \
"\n" \
"需要说明的是, 各组分粒子尺寸比波长小时，CRIM 模型才成立。\n" \
"BH 模型适用于两种组分混合物，且能够区分主要物质和次要物质的情形，对于球形\n" \
"或者类球形状粒子更好,例如对于涂覆有水的冰雹、含有气泡的冰雹以及类球形水雪粒子\n" \
"特别适用。假设主要物质的介电常数为 se，次要物质的介电常数为suese，且次要物质占\n" \
"总物质的体积比例为 ess，则混合物等效介电常数 eur表示为上\n" \
"Eett — Eguest (Eos:  “BH\n" \
"ses (Se)   =1—Pyen                 (3.167)\n" \
"\n" \
"Ehost — © guest\n" \
"\n" \
"其中,xs表示 BH RB MSRILAF. REE AO~1. HA om HR. 可以修正次要\n" \
"物质的位置、形状的差异对计算结果真实性的影响, 例如冰雹气泡的位置、形状，类球形水\n" \
"雪内雪渣的分布等对介电常数结果的影响。zan 的取值需要根据实验测量结果回归得出，\n" \
"不满足实验条件时, 可以近似取 1/3 RE.\n" \
"\n" \
"Maxwell-Garnett 公式更适用于分析含有水分的沙尘的等效介电常数。假设干沙侍的\n" \
"介电常数为 sas，水的介电常数为see，且水的体积含量为 pwe，则沙笃粒子的等效介电\n" \
"常数 su表示为5\n" \
"\n" \
"Se 1 |  3再天人一ED PLE Meet ]\n" \
"\n" \
"Lt ak Ce edd C vite FEA)\n" \
"\n" \
"上述等效介电常数用于计算几种不同物质混合物的等效介电常数。但是把这些模型用\n" \
"\n" \
"于将离散随机沉降粒子弥散与空气背景环境时，则非常不利于应用。文献L624给出了一种\n" \
"\n" \
"将随机分布离散沉降粒子和背景环境组成的传播环境,等效为另一种虚拟连续媒质的方\n" \
"\n" \
"法。该方法考虑粒子尺寸分布、粒子的形状等微观物理特性对等效介电特性的影响,对于\n" \
"后续修正和检验传播模型方面具有重要作用。\n" \
"\n" \
"将降雪、降雨、沙尘等离散随机粒子和背景组成的电磁波传播环境，其虚拟连续媒质\n" \
"\n" \
"SER Tp ee He BE\n" \
"\n" \
"(3.168)\n" \
"\n" \
"E eff 一有armosphere + 6401 十Saf2                           (3.169)\n" \
"FEF se srmosphere $8 AN ANU Bt HE IPH, BE BBL se ose 1 Be AS BEER TG HLF NY Se BB TH BH) EA\n" \
"€ ott 2 BEAR APRIL FM ERP IR. cos Mee.\n" \
"\n" \
"#189 ="
#endif