#ifndef PAGE_295_H
#define PAGE_295_H
#define PAGE_295 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"Ai =ALX, 一Ai                           (6.122)\n" \
"通过差分可以消除其非平稳性。\n" \
"建立时间序列预报模型通常包括三个步骤: 模型的识别; 模型参数的估计; 模型的诊\n" \
"断与检验，如图 6.17 所示。\n" \
"\n" \
"诊断与检验\n" \
"模型是否适用\n" \
"\n" \
"图 6.17 ARIMA 建模过程示意图\n" \
"模型的识别主要依赖于分析时间序列的相关图与偏相关图。模型识别之前首先要判断\n" \
"序列是否平稳,如果平稳则可对模式进行识别, 如果不平稳则要对数据进行差分, 直到序\n" \
"列平稳。一般地,如果自相关天数很快衰减至 0,，则认为平稳; 如衰减缓慢 则认为不平\n" \
"稳。图 6.18 是非平稳序列和平稳序列的自相关函数示例，理论分析详见文献L[16]一[18]，\n" \
"\n" \
"图中 ACF 表示自相关函数，PACF 表示偏相关函数。\n" \
"\n" \
"1                                      1\n" \
"\n" \
"一\n" \
"go                                              :    0\n" \
"=                                                  =I\n" \
"0                   50                  100               0                   10                  20\n" \
"Hie                                                          滞后数\n" \
"(a)                                                         (b)\n" \
"\n" \
"图 6.18 非平稳序列和平稳序列的自相关函数\n" \
"(a) 非平稳序列; Cb) 平稳序列\n" \
"\n" \
"随机过程 zxGtz)的时间间隔为 的自相关函数 ACF(s )表示为\n" \
"\n" \
"ACF(s) = oot St                       (6.123)\n" \
"\n" \
"/DG@ Da)\n" \
"其中: Cov(z,, 2.) Rt HAM e+s 时刻随机变量 2, Mr... ZAM eH: Dix,\n" \
"DCz,+,)分别表示上 BA t +s 时刻随机过程的方差。由式(6.123)得到的随机序列的\n" \
"ACF(s) fy #234 zt\n" \
"c(s)\n" \
"\n" \
"ACF(s) =p(s) =)                 (6,124)\n" \
"如果测量的序列 A, 平稳, WW ce RRA\n" \
"1 N-i     加       加\n" \
"Js                          25\n" \
"eG)  N 2 (4，  A)(A,.; —A)             (6.125)\n" \
"\n" \
"其中, A 表示测量序列的平均值，即"
#endif