#ifndef PAGE_221_H
#define PAGE_221_H
#define PAGE_221 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"散射传播模式理论主要探索汪流体的散射机制、散射截面等问题，其出发点是以汕流体的\n" \
"散射效应为任借作用,促成某些无线链路实现某些既定目标，例如: 对流层超视距散射通\n" \
"信，对流层散射超视距侦查、定位、探测等应用。视距传播理论主要探索庙流体的散射效\n" \
"应， 分析由“视距传播链路接收端信号幅度、相位造成的闪烁效应的统计规律,研究克服\n" \
"和利用这些闪烁效应的技术途径。需要注意的是，汪流散射传播理论和视距传播理论本身\n" \
"就是独立的理论体系, 本章 5.4.2 节将讨论大气渍流散射传播理论的主要思想，5.4.3 节将\n" \
"讨论晴空环境非视距传播的其他机理，5.4.4 节将介绍大气汕流的视距传播理论的基本逻辑\n" \
"框架, 并没有更深层次地展开这些理论的所有分支。\n" \
"\n" \
"5.4.2 KUM RMRAEBBH\n" \
"\n" \
"Vid Dit BAT BH MC Ry it i Dat PAS A BB. HE 2.3 节中已经指出在对流\n" \
"BPREBRKAW hie. AMMA T SAA REE. HE A it thie oh FE\n" \
"化, 其密度、形状和尺寸也就不断地改变,因此相应的介电常数也在不断地变化, 且以随机\n" \
"的方式在某一平均值附近起伏变化。由各种不同起伏值 Ae 所决定的对流层庙流团称为大\n" \
"气介电特性不均匀体。当无线电波投射到这种不均匀体时，其中每一个区域的不均匀体上\n" \
"都感应电流,这些不均匀体就如同基本偶极子那样， 成为一个等效二次辐射体,每个等效\n" \
"二次辐射体均对特定接收点提供一个散射场强分量，这就形成了以滑流介电特性不均匀体\n" \
"散射效应为任借作用的散射传播模式。这种散射传播模式成功促成了对流层散射超视距通\n" \
"信、对流层散射超视距目标侦测、定位等技术。\n" \
"\n" \
"如图 5.12 Bras. 在汕流区域的体积元 OV 内任选一点 O 作为坐标原点，则相对于 O 点\n" \
"位置矢量为> 的任意 Q 点的介电常数可表示为\n" \
"\n" \
"e(r, t) =e) + Ae(r, t)                      (5.66)\n" \
"式中, Ae 是介电常数的起伏值,是时间和空间的函数。需要注意的是，8VY 应该足够小以至\n" \
"于人射至整个体积元信号保持不变, 因此可以看成是平面波; 另外，8Y 又应该足够大，以\n" \
"使其尺度远大于随机函数 As 的相关距离，同时 OV 的太度依然小于传播第一菲涅尔区。\n" \
"\n" \
"ki\n" \
"banana        =\n" \
"ko\n" \
"\n" \
"图 5.12 散射体 Q 点产生的场强推导示意图\n" \
"\n" \
"因为 Q 点体积单元 dy 内的介电常数相对于周围媒质的介电常数的起伏值为 Ae,， 所以\n" \
"在人射电场 |已; | 的作用下形成了和周围空间密度不同的位移电流, 使体积单元 dV 变成了\n" \
"\n" \
"© 221 +"
#endif