#ifndef PAGE_230_H
#define PAGE_230_H
#define PAGE_230 \
"(GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"从理论上讲，蒜发波导环境中传输特性包括时域、频域、极化域、空间域、幅度和相位\n" \
"等方面的问题。但是, 去极化和时域波形畸变主要来自于海面散射、目标散射以及波导环\n" \
"境水平方向不均匀性。有关波导环境水平方向不均匀性产生电磁去极化的理论详见 5.6\n" \
"节。蒜发波导环境中如果有可能产生频域方面的多普勒效应，则可能是海浪涌动所引起，\n" \
"海面散射不属于本书的讨论范围，读者可以阅读相关文献,分析是否需要评估海面散射所\n" \
"致的多普勤效应, 以及如何评估多普勤效应。所以, 本节主要讨论蒸发波导对信号幅度、\n" \
"相位、 空间域的影响,也就是讨论路径衰减、传输轨迹、时延、空间覆盖、距离误差及角度\n" \
"误差等方面的问题。\n" \
"\n" \
"5.5.1 贡发波导环境中的射线描迹\n" \
"\n" \
"根据 Maxwell 方程, 若波矢量 上一大一欢of，则无损耗各向同性媒质中的均匀平面波\n" \
"Gul AA\n" \
"\n" \
"(5.1103\n" \
"\n" \
"eo =Eye*\n" \
"H(r) = Ho into kor\n" \
"\n" \
"其中, HO 和五。 之间的关系为 Hy =nk XEo/70> Ro Al qo 分别是自 由空间的波数和阻抗， k 示\n" \
"电波传播方向的单位矢量。\n" \
"\n" \
"若波前定义为常数相位平面, 即 SCr)王Cr)大.rr一常数, 与波前垂直的就是几何光学\n" \
"理论的电波射线。如果把空间当作是连续渐变的非均匀媒质, 则 ar)是空间r 处的折射\n" \
"率。当电磁波的波长很短而且空间媒质特性随位置变化十分缓慢时， 场所在局部区域可以\n" \
"近似认为是均匀媒质, 则在其中传播的电磁波局部地表现为平面波特性。根据式(5.110)可\n" \
"知，局部电磁场可以近似表示为\n" \
"\n" \
"E(r) =E, (rye\n" \
"H(r) =H(r)e es\n" \
"其中, Ho ME 是空间位置矢量  MARA eR. BBE p=pore=n'eos WFR.)\n" \
"代人 Maxwell 方程可得\n" \
"VX E=e*S(V X Eo — jko VS X Eo) =—jop,Hoe**\n" \
"y XH =e S(V X Hy —jko VS X Hy) =jn’weoE ve *°*\n" \
"\n" \
"ABE |V XEo|<|jiko VSXEo|. |V XHo|<|iko VSXHo|, FHAMAT eS,\n" \
"\n" \
"则得到高频近似式为\n" \
"\n" \
"(5.111)\n" \
"(5,112)\n" \
"\n" \
"—jko VS KX Ey =—jopoH\n" \
"| JRo    0  Japeo ho         (5.113)\n" \
"\n" \
"—jky VS X Hy =jn* we Ey\n" \
"4 ho =wV/poeo » HEE LRM K=VS/n, 将其代入式(5.113)，有\n" \
"\n" \
"E,=—2k x A,\n" \
"¢                       (5.114)\n" \
"H, =k XE,\n" \
"qo\n" \
"KG UDASH HAMM AWARE, Wks Eo=k + Ho =0. HER .11 MAK\n" \
"A, 通过矢量变换 :\n" \
"\n" \
"230 。"
#endif