#ifndef PAGE_281_H
#define PAGE_281_H
#define PAGE_281 \
"第 6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"10         1s        20        25        30        35        40\n" \
"频率/GHz\n" \
"\n" \
"10            15            20           25            30            35            40\n" \
"频率/GHz\n" \
"(b)\n" \
"\n" \
"6.7 ay, 和br 随频率的变化关系\n" \
"(a) an 随频率的变化关系;〈b) bw 随频率的变化关系\n" \
"\n" \
"0.45\n" \
"0.4\n" \
"0.35\n" \
"0.3\n" \
"\n" \
"5   0.25\n" \
"0.2\n" \
"\n" \
"0.15\n" \
"\n" \
"0.1\n" \
"0.05\n" \
"\n" \
"« 281 。"
#endif