#ifndef PAGE_128_H
#define PAGE_128_H
#define PAGE_128 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"3.2.2.1 云、雾的形成及强度表征与分类\n" \
"\n" \
"大气中的水汽达到人饱和后,凝结或凝华成微米量级的小水滴或冰晶粒子,漂浮在贴近\n" \
"地面的气层内的称为雾， 人 eas be\n" \
"\n" \
"云、雾的形成往往是几种原因复杂、综合作用的结果。例如,沿海都市地区雾的形成\n" \
"\n" \
"有海上暖湿空气登陆时的绝热膨胀作用、 ea 海陆空气的混合作用、辐射冷却作用\n" \
"等。但是, 形成云、雾的宏观必要条件可以归纳为蒸发过程和冷却过程\n" \
"\n" \
"闵发过程是指通过水面或水滴表面的蒸发而使空气中的水汽含量增加的过程。同时由\n" \
"于雪发消耗了部分热量而使气温降低,所以茹发过程也伴随着冷却效应。因此,蒸发过程\n" \
"及其冷却效应会使空气中的水汽达到过饱和而产生凝结,从而形成云、雾\n" \
"\n" \
"冷却过程主要有三种方式。一是绝热冷却, 即未饱和湿空气上升过程中空气因绝热膨胀\n" \
"而冷却。这种冷却过程的冷却效应比较显著, 常常能使湿空气团达到高度的过饱和而产生凝\n" \
"结, 所以它是形成云的基本原因。二是平流冷却, 即暖湿空气流经冷下垫面上时, 不断地将热\n" \
"量传递给冷下垫面, 而使其本身逐渐冷却。若暖湿空气和冷下垫面的温差较大, 就可能使空\n" \
"气达到过饱和而发生凝结, 所以它是形成雾的基本原因之一。三是辐射冷却，即夜间空气由\n" \
"于放射辐射失去热量超过吸收的热量而逐渐冷却的过程。这种过程在含有大量的人尘埃、凝结\n" \
"核等气溶胶质粒气层的冷却中, 尤其是在云层顶部夜间冷却中, 表现得很明显。\n" \
"\n" \
"蒸发过程是加湿过程, 使得空气中的气态水含量增加, 冷却过程满足了气态水向液态\n" \
"水转化的必要条件。如果此时空气含有烟、尘、筑粒子作为凝结核, 则形成了云、雾现象。\n" \
"\n" \
"组成云雾的水凝物粒子对光的散射、反射作用会使光学能见度降低。电磁波传播环\n" \
"境特性中通常用光学能见度 W 和体积含水量 C。 或者路径积分含水量 Cu来表征云、雾\n" \
"的强度特征,或者反映云、雾环境中水凝物气溶胶粒子的浓度大小。\n" \
"\n" \
"光学能见度与可见光的衰减系数成反比,W, dem\n" \
"\n" \
"1\n" \
"K threshold\n" \
"FEHB LK heestota Be 7s SHAE RR A A SE YT BT EE BE, 通常取 0.018一0.03; aston HE\n" \
"ARV Np/km 为单位的云、雾环境中可见光的光学衰减系数均值, 通常可以用 0.55 pm 波长\n" \
"的衰减系数代替 cs ，asm的计算方法见 6.2.3 节。当式(3.64)中的 天wesoa取为 0.02 时，\n" \
"求解得出的能见度定义为能见距离 in 。\n" \
"\n" \
"云、雾的含水量 Cy 是指单位体积内空气中水滴或冰晶气溶胶粒子的质量,单位为\n" \
"g/ms或者 g/ecms 。路径积分含水量 Co。是指, 沿电磁波通过云、雾环境中的路径,取单位\n" \
"底面积形成的类柱状空间的含水量, 单位为 g/m BRE g/cm’.\n" \
"\n" \
"V, 越小或者 C。和 Chen-*越高,表示云、雾更强。通常, 雾环境使用 Vs 较多但也使用\n" \
"Cu 或者 Cu-*描述雾强度; 而云环境通常只使用C.。和 Cyne HR RE. BE. V, 与 C。\n" \
"以及 Crw可以相互转换。\n" \
"\n" \
"根据雾的能见度 w, 不同, 可将雾分成不同的类型: V5 m 时称为重雾: 50 m<—\n" \
"V,<200 m时称为浓雾; 200 m<V,<500 m 时称为大雾; 500 m<V,<1000 m 时称为雾;\n" \
"全二1000 m时称为轻雾或需。\n" \
"\n" \
"根据形成雾的物理机制和天气条件, 还可将雾分为辐射雾、平流雾、蒸气雾、上坡雾和\n" \
"锋面雾。\n" \
"\n" \
"128 。\n" \
"\n" \
"v= hi,\n" \
"CQ atten\n" \
"\n" \
"(3.64)"
#endif