#ifndef PAGE_214_H
#define PAGE_214_H
#define PAGE_214 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"高度处射线相对于地球表面的仰角。\n" \
"\n" \
"Euewaon十dgaewton\n" \
"\n" \
"图5.6 射线仰角及射线曲率半径示意图\n" \
"从图 5.6 可以看出, 弯曲的射线在不同高度处的弯曲程度不同，为了分析和计算这种\n" \
"弯曲程度的差异, 引入射线曲率半径的概念。如图 5.6 Pra, 假设某高度岂处的曲线,刚好\n" \
"与圆心在 C'处半径为 osx的某段圆弧重合， 则 peer为该处曲线的曲率半径，C 为曲率圆心。\n" \
"结合图 5.6 和式(5.38)推导得出的曲率半径为品\n" \
"\n" \
"_   71. (Aenenns) (7 earth + Ft antenna )COSO ctevation.o An Ch) |\n" \
"ain         [nh 2 Crenh ERD          dh\n" \
"所以, 曲率半径与折射率梯度、初始仰角以及路径高度有关。对流层高度相对于地球半径\n" \
"可以认为是小量而忽略不计，也就是说\n" \
"T earth + A sntenna A T earth + A                               (5.40)\n" \
"成立。所以, 式(5.39)可以近似表示为\n" \
"7A snienna ) COSO ctevarion.o An Ch) | ~*\n" \
"Peary     |     [n(h)]?       dh\n" \
"更进一步, 发射天线处的大气折射率 CA antenna) Ay BE A AE ASAT HT HT on (h AB EM\n" \
"小, 则式(5.41)进一步简化为\n" \
"COSO elevation. dn Ch ) 17\n" \
"[eunaeancy]\n" \
"\n" \
"(5.39)\n" \
"\n" \
"(5.41)\n" \
"\n" \
"5.4\n" \
"dh                                (5.42)\n" \
"\n" \
"此时，大气折射射线曲率半径完全由折射率梯度和初始仰角决定。\n" \
"\n" \
"需要说明的是,大部分文献中讨论上述概念时，以地-空上行链路为例, 所以图 5.6 中\n" \
"的 gueuion是地面处射线仰角。实际上，如果考虑下行链路中的折射效应， 则 busesoss是电\n" \
"磁波进入大气层时传播方向与地球表面之间的夹角, 见图 5.7。对于下行链路， 上述理论表\n" \
"达式依然成立。\n" \
"\n" \
"全折射角或者射线弯曲角、无线电距离、角距离也是描述折射效应常用的参数。如图\n" \
"5.8 所示, 全折射角 rrtsei是沿初始仰角直线传播方向与沿完全射线未端仰角(也就是传出\n" \
"对流层时的射线仰角)直线传播方向之间的夹角, 它是表征射线弯曲程度的物理量; 无线电\n" \
"\n" \
"“214。"
#endif