#ifndef PAGE_165_H
#define PAGE_165_H
#define PAGE_165 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"mm ! °  Nii oS Aven HHRA\n" \
"Nan =115Agy                                 (3.93)\n" \
"模型形状参数 A oi SKE MEA Ry I, WW RR\n" \
"\n" \
"Aven =   (ine -) 73. 45                        (3.94)\n" \
"\n" \
"Ri的单位为 mm/bh, R yi HE BS AS OK BE GRE HD BPR.\n" \
"KAD RL RY A a AR\n" \
"N iit CD pit ) — — Neel pre ‘exp(\n" \
"Ca\n" \
"其中: ai和 Bu表示模型待定参数; Ta mi ERA\n" \
"Pai) =| eh lexp(—t,)de,                 (3.96)\n" \
"\n" \
"冰雹粒子沉降过程中的取向规律对于电磁波传播.散射特性也很重要。冰看粒子在尚\n" \
"未达到匀速运动状态以前的高度时, 粒子动力学因素尚不稳定,粒子会发生随机的翻跟头\n" \
"运动, 该阶段几乎没有固定的姿态，观测雷达无法捕捉其姿态规律。冰起粒子在末端运动\n" \
"时，根据大气气流特征，可能出现三种情况: 扁椭球粒子短半轴沿铅垂方向发生微小的振\n" \
"动; 扁椭球粒子短半轴沿水平方向发生微小的振动; 扁椭球粒子短半轴取向按照一定的统\n" \
"计规律分布,使得媒质环境呈现出统计上各向异性特性。\n" \
"\n" \
"一般情况下, 冰雹总是伴随雷暴现象出现, 如果出现冰雹单独沉降天气现象, 则应\n" \
"归结为“降雪。所以,冰雹出现时伴随有特定的气候特征,也就是说冰雹时空 ate\n" \
"际是特定气候特征的时空分布规律。容易出现冰雹的气候特征为: 很大高度范围内的液态\n" \
"含水量很大, 且伴随有强烈上升气流,使得气流中形成较大的水滴， 如果此时相当一部分\n" \
"降水云层的温度处于一12C一一30C， 使得冰晶生长率最大化,那么形成的强雷暴天气就\n" \
"会伴随有冰看 。因此,一般情况下, 中纬度地区的晚春、初夏容易在强对流雷暴雨中伴\n" \
"随冰雹发生; 在山脉延绵线及其附近也容易出现伴随有冰雹的雷暴雨 。\n" \
"\n" \
"如前所述,冰雹是雷雨的伴随现象, 也就是说如果降雨环境中出现冰罩现象, 则在考\n" \
"虑环境对无线系统的影响时。 要同时考虑雨滴粒子和冰蜀粒子对电磁波的散射、吸收效应\n" \
"的影响。也就是说, 在进行冰雹电波传播环境特性监测、建模、分析时,需要同时评估降雨\n" \
"率和冰雹降水率。其实, 这样的问题已经超出本书主题。因为本书的主题是对流层传播、\n" \
"散射特性及其对无线系统的影响, 这样的主题是基于环境特性已知的前提下,评估分析传\n" \
"播、散射特性及其对无线系统的影响。关于沉降粒子物理、电磁特性的测量、分析及建模\n" \
"概述见 3.6 节。\n" \
"\n" \
"二               (3.95)\n" \
"\n" \
"Brait\n" \
"\n" \
"3.3 yb ee\n" \
"\n" \
"大气沉降粒子按照其成分特征，可以分为水凝物和非水凝物。大气非水凝物是指对流\n" \
"层大气中除水凝物粒子以外的其他沉降粒子,例如沙尘、人尘埃、粉尘等。这些粒子同样会\n" \
"与电磁波发生相互作用产生传播与散射效应，从不同角度影响无线系统。非水凝物沉降粒\n" \
"\n" \
"* 165 。"
#endif