#ifndef PAGE_117_H
#define PAGE_117_H
#define PAGE_117 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"表3.9 我国新乡、青岛、广州、西安地区降雨率年时间概率统计结果      mm/h\n" \
"\n" \
"上述降雨率年时间概率分布结果是基于分析测量数据,进行统计得出的数字结论，其\n" \
"优点是直观且易于查阅,缺点是不易分析其他时间概率对应的参考降雨率。因此, 逐渐形\n" \
"成了降雨率累积分布解析模型， 降雨率累积分布模型是通过 0.01久时间概率的降雨率 Rn\n" \
"来计算任意参考降雨率 R, 对应的时间概率 pp, . Moupfouma'®? 首先给出了降雨率累积分\n" \
"布 Gamma 分布模型 :\n" \
"\n" \
"二PRr\n" \
"\n" \
"Pp. (R >R,) =a, —                    (3.32)\n" \
"R\n" \
"\n" \
"一10 Rie                                           (3.33)\n" \
"\n" \
"b, =8.22R, 07                      (3.34)\n" \
"\n" \
"HP, py, (RER,) Re MEI EK FSH BE OR, 的年时间百分概率, / 值由表 3.10\n" \
"给出。\n" \
"表3.10 Sy A\n" \
"\n" \
"沿海、靠近水域、山区\n" \
"\n" \
"通过对我国 65 个气象台站降雨率累积分布分析研究， 黄捷等给出了 Gamma 分布模型\n" \
"中更适合我国使用的参数 :\n" \
"\n" \
"pe = 0.025                           (3,35)\n" \
"\n" \
"b, =2,494R 50;                                    (3.36)\n" \
"\n" \
"Moupfouma 提供的是一个半经验模型，它将大降雨率条件下的 Gamma 型降雨率累积\n" \
"\n" \
"分布和小降雨率时的对数正态型降雨率累积分布融合在一起, 因此同时适用于大降雨率和\n" \
"\n" \
"小降雨率环境, 但是也因此而形成了更大的误差。另外，Gamma 型降雨率累积分布模型不\n" \
"\n" \
"具备统计意义上的概率定义， A po 值没有解析表达式，所以 Gamma 型降雨率累积分布\n" \
"模型的应用受到了限制。\n" \
"\n" \
"* I17 «"
#endif