#ifndef PAGE_70_H
#define PAGE_70_H
#define PAGE_70 \
"CHARMMRERARA TARO BH   对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"17\n" \
"B15\n" \
"区 14\n" \
"B\n" \
"\n" \
"38\n" \
"\n" \
"LILLLLILILLI\n" \
"波导强度/M单位\n" \
"\n" \
"一全 : REAR: -O- : 波导强度\n" \
"\n" \
"0\n" \
"时间段\n" \
"\n" \
"图 2.34 不同时段蒸发波导高度和强度变化\n" \
"\n" \
"统计结果表明， 上述海区营发波导出现的概率一般在 85%%左右。图 2.32 表明北京时\n" \
"fal 02 点、08 点和 20 点波导出现的概率较高, 达到 90%%左右; 而14 点波导出现的概率相对\n" \
"BUR, Ay 84%. Bl 2.33 表明蒸发波导的出现概率随季节也有变化,其中冬季和秋季出现\n" \
"的概率在 KARA: 夏季次之，约为 87%; 春季相对较低, 约为855%。另外,从图2.32和\n" \
"图 2.33 中也可以看出部分海区波导出现的概率为 100%和小于 70光的情况, 这是由于统计\n" \
"的样本数相对较少造成的。从图 2.34 i, RAS ERE 15 m 左右。在不同\n" \
"时段上的高度有所差异, 北京时间 14 点高度较高，约为 16 m; 20 RRR. 约为 14 m。从\n" \
"图 2.34 中也可看出蒸发波导高度随季节的变化情况, 在秋季时高度较高，约为 16 m; 冬季\n" \
"次之,约为 15 mi 春季相对较低，约为 13 mm。各海区蒸发波导的强度一般在 35M 单位左\n" \
"AG + 不同时段燕发波导强度的变化情况和高度变化情况极其相似。\n" \
"\n" \
"波导平均高度: 波导平均高度一般在 100~190 m 之间, 且由内陆到沿海逐渐增大。西\n" \
"北地区 80闪一90交的波导高度都是 0 m，东南沿海及其他地区贴地波导一般只占百分之十\n" \
"JL, 60% ~80% #BE 300 m 以上。\n" \
"\n" \
"波导厚度: 悬空波导厚度大多数在 100~300 m 之间, 中值为 250 m; 地面波导在 20~\n" \
"200 m 之间, 中值为 100 m,\n" \
"\n" \
"波导出现概率: 我国东海和南海各海区海上闵发波导出现概率一般为 855%%左右。早上\n" \
"和晚上出现的概率高， 通常为 85%%一90%; 中午出现的概率为 80%%左右。月出现概率一般\n" \
"也在 85S KAA. 而且随季节变化不明显。海上蒸发波导特征量相对简单, 下界面为海面，\n" \
"波导项高一般在 50 m 以下, 平均为 15 m 左右。虽然各海区蒸发波导的高度年平均值不\n" \
"同, 但基本上都是随着纬度的增高而降低。\n" \
"\n" \
"另外, ITU-R P, 453 -9呈结合多年测量数据, 给出了以 1.5X1.5马氏顿方格的全球\n" \
"表面波导的发生概率及对应的强度、厚度的数据库。图 2.35 所示为全球表面波导发生概率\n" \
"及其对应的强度和厚度分布图。图 2.36 所示为全球悬空波导发生概率、波导厚度、波导强\n" \
"度及波导上、下界面高度的分布图。\n" \
"\n" \
"- 70°"
#endif