#ifndef PAGE_364_H
#define PAGE_364_H
#define PAGE_364 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"服上述困难。为了将(AnzU(Cr) >中的已知统计性的 An 与 UDCr)分离开, 前苏联学者克利亚\n" \
"斯金和塔塔尔斯基采用以下两个假设所”1 : 折射率起伏 An 是均值为 0 的高斯随机场，其性\n" \
"质完全由其相关函数 By, (rer) =<(An(pos Z2)5 An(pis 2, PEs 相关函数 Bw沿光传\n" \
"播方向 轴为 8 函数，而在垂直于光传播方向的 zy 平面内为各向同性, 也就是\n" \
"Ban (Ar) =“An(p2s 22)+ An(pis 21)) =O 22 一z1)AwCAp，zi)\n" \
"=z. —2z))Ay (| Ap |, 21)                       (7.48)\n" \
"成立。式(7.48)中,Ar、Ap 和|Ap |分别为\n" \
"Ar 一7了72 一7\n" \
"Ap =p2— pi                         (7.49)\n" \
"| Ap |=| ps — pu |\n" \
"在上述假设下, FE BP EH TW BE SS BK LR. eT DA aR SE\n" \
"Finis Bett BN AAT 。\n" \
"根据式(7.48)和式(2.74)可知, As, Cl Ap|s xidAl An AIS AG Os, (| K |) Zia AX\n" \
"Bye\n" \
"\n" \
"Aw (| dp ls 21) =4n* [Ou K DEK [+] dp 1K 1a) K | (7.50)\n" \
"| Ap| =O. 则式(7.50)变为\n" \
"Aw (Or 21) =4n*[@s(| K | Kd 1 K |           51)\n" \
"\n" \
"在马尔科夫近似条件下,，U(Cr)的一阶矩(平均场或者相干场)微分方程(7.47)在图 7.1\n" \
"中垂直 = 轴的某个平面上的 U(p ，z)变为中\n" \
"acU(p, z))\n" \
"dz\n" \
"其中, 方程左边第三项表示折射率起伏 An 对接收场的影响。所以, 如果空间没有消流, 则\n" \
"接收场 Uso(p，>z)应满足呈 ;\n" \
"2 es z))\n" \
"\n" \
"2jk         +V7CU(p, z)) +jk* Ax, OO, z)(U(p, z)) =0     (7.52)\n" \
"\n" \
"+ VEU) (py 2) =0             (7.53)\n" \
"FA. 式(7.52)的解为\n" \
"(U(p, z)) =U, (p, z)exp|— al Ay (0s 2’ )de”| =Us(p, =)exp|一| asn(2”)d2” |\n" \
"\n" \
"(7.54)\n" \
"显然,如果 An WZ Os, (| K | ARERR EEL. 则 As, (0, > )为常数,于是式(7.54)变\n" \
"得非常简单。式(7.54)的物理意义是, 在消流影响下，某接收点的平均场等于不考虑测流\n" \
"影响时场受到应流散射作用衰减后的结果。显然, 平均场的幅度的平方也就是相干场\n" \
"I.(p, 2) RRA\n" \
"\n" \
"I.(p, 2) =| Up, 2) |? =| Usps =) |? exp|— 2] aa Cz’ dde” |\n" \
"\n" \
"=Tgtpis =)exp|一 2| aan (2/)de’ |                          (7.55)\n" \
"0\n" \
"\n" \
"在图 7.1 中, 垂直 = 轴的某个平面内的两点的场量 U(pi，z)和Up，z)的二点二阶\n" \
"和矩，即空间相关函数表示为\n" \
"\n" \
"+ 364 +"
#endif