#ifndef PAGE_400_H
#define PAGE_400_H
#define PAGE_400 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"@=100 m, f=50 GHz\n" \
"\n" \
"散射互阻抗/Q\n" \
"\n" \
"4                4        4\n" \
"\n" \
"0                 10               20               30               40               50              60              70               80\n" \
"降雨率/(mm/b)\n" \
"\n" \
"8.30 4、三一定时, 不同 w、B8条件下 Zs os BME ER 的变化关系\n" \
"\n" \
"了=50 GHz, a=50°,\n" \
"A=60°\n" \
"\n" \
"散射互阻抗/Q\n" \
"\n" \
"100      ——        1\n" \
"\n" \
"上                     4\n" \
"0                 10               20               30               40               50               60              70               80\n" \
"降雨率/(mmy/b)\n" \
"\n" \
"图 8.31 ac、B、7丰一定时, 不同 d 条件下 Zs ma随降雨率尺 的变化关系\n" \
"\n" \
"图 8.29一图 8.31 显示,降雨散射引起的散射互耦效应随降雨率尺增加的趋势, 与角\n" \
"Hea. PUREE d 和频率 PAK. A 8.29 显示, a. BRd 一定时,50 GHz条件下 Zs ma\n" \
"随降雨率 R 增加的比 35 GHz条件下增加的缓慢。这样的结果主要是因为 50 GHz 时衰\n" \
"减比 35 GHz 时严重，同时也与不同频率电磁波与雨滴作用时散射特性的差异有关。实\n" \
"际上可以做出以下推断: 由于更高频率的衰减严重，Zs sa随降雨率 R 的变化会出现先增\n" \
"加后减小的结果, 这是由衰减特性和散射特性共同决定的。从图 8.30 和图 8.31 的结果\n" \
"可以推断: we、8及以可以通过改变两个天线交叉体积的大小及衰减的严重程度,影响\n" \
"Zs mA随降雨率 RR 的变化趋势。更大的交叉体积和更小的衰减可使散射互耦效应更加严\n" \
"重，反之, 互耦效应较轻微。\n" \
"\n" \
"从图 8.32一图 8.34 可以看出，Zs am随天线之间的距离呈现出振功变化的趋势,但是，\n" \
"\n" \
"* 400 +"
#endif