#ifndef PAGE_397_H
#define PAGE_397_H
#define PAGE_397 \
"第 8章， 对流层环境对无线系统的影响\n" \
"\n" \
"AR                       a                      2p\n" \
"-            “(|e\n" \
"VE          k,                          :\n" \
"“                                                            —      =\n" \
"\n" \
"图 8.24 ke ki. k, 关系示意图\n" \
"因此, 式(8.57)和式(8.58)中的体积积分可表示为\n" \
"2x    FT        ‘as\n" \
"int =|  exrosPon ay =|  dp| singdb|  @l2sin(Osc/2) kr cond »2 dye\n" \
"Ve                 0     0        0\n" \
"\n" \
"= CE ([2sin(@,./2)ea, Jeos [2sin(%) ta. | — sin [2sin(%) ka. | |     (8.62)\n" \
"所以,最后给出的 Esee A Esry, THA\n" \
"jS52(D, @,)\n" \
"\n" \
"Dmax\n" \
"Esnn =|” 0.8535E exp rie — 20) PO\n" \
"‘min                                          2e\n" \
"+ exp[j& (rz. — Ar) Jeosg,N (D) (int)dD                (8.63)\n" \
"iS: (D. 8,)\n" \
"kro.\n" \
"\n" \
"Dmax\n" \
"Esng 一| —0.8535Exexp(— Ye — 7x)\n" \
"\n" \
"+ expLjk (ra 一 Ar) Jsing,N(D) (int)dD                    (8.64)\n" \
"其中,Ar一rx一rs，表示天线 已 表面上两个不同点到达波束中心交叉点了。 的距离差，如\n" \
"图 8.25 所示。需要注意的是,下so和 开sR .是在散射坐标系 Xe。YsZe下的球坐标分量，\n" \
"不能直接耦合到天线 中 上,需要进行坐标变换将其转换到天线 BHA. BAK\n" \
"(8.49)一式(8.51)方可得到降雨散射互阻抗。\n" \
"\n" \
"8.25 式(8.63)和式(8.64)中的 Ar 计算示意图\n" \
"\n" \
"按照同样的过程，可以推导出 Zs mm的计算表达式。一般情况下，当天线位置、结构以\n" \
"及降雨宏观条件一致时,可以合理认为 Zsma与Zs aas一致。以上推导出了降雨环境 MIMO\n" \
"系统普适的天线阻抗 Zs mm与 Zs as的计算模型。下面以抛物面天线为例, 具体分析降雨散\n" \
"射互阻抗的变化规律。\n" \
"\n" \
"假设两个相同的前馈旋转抛物面天线如图 8.26 所示放置,两个天线的饥电结构是带有\n" \
"反射盘的中心馈电偶极子。为简单且不失一般性, 假设图 8.26 中的天线 A 处于发射模式，\n" \
"而天线 中 处于开路状态,然后按照式(8.47)或者式(8.49)计算它们的互阻抗 Zs sa 。图 8.26\n" \
"中各参量如下: c 和有 表示两个天线仰角; d 表示两个天线之间的距离; 已. 表示两个天线\n" \
"波东中心的交点; 坐标系 zys 用于描述两个天线的相对位置; 坐标系 zy “用于描述天线\n" \
"\n" \
"= 397 «"
#endif