#ifndef PAGE_263_H
#define PAGE_263_H
#define PAGE_263 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"另外需要说明的是, 沉降粒子环境中衰减理论模型推导过程不止本书中这一种方法，\n" \
"也有文献按照强度传输微分方程\n" \
"\n" \
"dI\n" \
"二=一(Zoo                     (6.45)\n" \
"\n" \
"进行推导。其中,工表示图 6.3 中坐标 处波的强度(即平均能流密度),c, 表示沉降粒子的\n" \
"消光截面。其实 6.1.1 节中的前向散射定理正是利用两种不同的方法推导衰减后得出的结\n" \
"论。但是这种方法的缺点是不能给出沉降粒子环境的附加相移特征,不能说明波场的传播\n" \
"细节。读者可以自行查阅关于降雨衰减理论模型的其他推导过程。\n" \
"\n" \
"6.1.4 沉降太子环境中的去极化理论\n" \
"\n" \
"沉降群聚粒子的去极化效应主要是由于随机分布的非球对称粒子对电磁信号的散射、\n" \
"吸收效应而形成的对特征波的差分衰减、差分相移所致, 非球对称粒子的尺十分布、倾角\n" \
"分布直接影响去极化效应的严重程度。如图 6.4 所示，假设沉降粒子沿电磁波传播路径统\n" \
"计均匀， 传播方向为 = 方向，群聚粒子存在区间为 =一0 至 一，则控制电场变化的微分方\n" \
"程为\n" \
"\n" \
"二一ME                                       (6.46)\n" \
"dz\n" \
"E       2    s 2               E\n" \
"| *&ePeeers, «| |\n" \
"ie ee ® So%e % *    | 5\n" \
"之一一十一一一一一一一一一一这二一一   一要- 复 |一-  一一一\n" \
"s&s\n" \
"ee eee, *, *\n" \
">  *   2  es ~ & 加   =\n" \
"\n" \
"图 6.4 电磁波通过沉降群聚粒子示意图\n" \
"式(6.46)中: EHR En MEy 组成的列矢量; M 为二阶方阵，即\n" \
"\n" \
"M=M,M’                        (6.47)\n" \
"其中，M。 代表自由空间的传播特性, 是对角元素为一迟 Re, BY\n" \
"M = [了   > |                     (6.48)\n" \
"o =e\n" \
"\n" \
"M 表示群聚粒子的影响,包含所有不同尺寸、不同取向离散分布粒子的前向散射矩阵的总\n" \
"Al, M 的元素分别为所\n" \
"\n" \
"ML, = 一居 -至||[ro， y)cos@ — f,(D» y)sin’@IN(D, 0. y)dDdbdy (6.49)\n" \
"\n" \
"_iéx\n" \
"\n" \
"My =  —jk     k\n" \
"\n" \
"[[[Le.@. vsinte —f,D, ye0s'@ NCD, 6, ydDdady (6.50)\n" \
"j2                        :\n" \
"Mu = Mn = —“*{[[Lf., 1) — FD V)]sindeosWNWD, 0, 7)dDdgdy (6.51)\n" \
"\n" \
"» 263 。"
#endif