#ifndef PAGE_232_H
#define PAGE_232_H
#define PAGE_232 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"dz =dlsin®\n" \
"(5.123)\n" \
"dz =dlcos®\n" \
"=|       折射率减小方向\n" \
"人\n" \
"|      射线方向\n" \
"和\n" \
"图 5.20 射线传播参数关系\n" \
"由于azVaz王0，射线方程在工方向可表示为\n" \
"d   da        dx ow.      .                     -\n" \
"di (n ail  0=>n di   常数 > nsing = HR             (5.124)\n" \
"\n" \
"式(5.124)就是不均匀媒质中的广义 Snell 定律，其中的常数可通过入射点处 z=0, ce =0 的\n" \
"初值确定。如果取常数为 wssinG,，则式(5.124)表示为\n" \
"\n" \
"nsin® =n, sin®,                       (5.125)\n" \
"利用 dz =dlcos®, HARA z 分量可表示为\n" \
"ncos® =/n*® 一zzsin2G6 =./n* 一7 sin 5，             (5.126)\n" \
"\n" \
"若大气的不均匀性是缓变的, 应用射线理论逐层分析可清晰地得到电波传播的物理轨迹。\n" \
"射线的曲线图可通过 x. x 间的关系得到, 由于 dz一dztan@G,，所以\n" \
"\n" \
"dz iwi nsin® _       n,sin®,                        (5,127)\n" \
"dz          ncos®   Jn? (z) — nisin’ ®,\n" \
"对式(5.127)积分, 则有\n" \
"7 =[       n, sin®,      nes                     (5.128)\n" \
"\n" \
"Vn (2) — nisin’ dS,\n" \
"由于射线的弯曲, 位置C(z，z)处的物体对入射点而言似乎位于(z，ze)，, 若定义虚高度\n" \
"xz一并cotG。，将其代人式(5.128)，有\n" \
"\n" \
"_   『     n,cos®,     de’\n" \
"\n" \
"0 /n® (27) — nisin’ D,\n" \
"可以看出, 式(5.128)是对大气折射引起的弯曲电波射线在空间任一位置坐标(z，z)的表\n" \
"示，而式(5.129)则是射线在直射路径下在相同水平距离处所到达的高度位置。若采用线性\n" \
"分段方法对大气折射指数在高度分层, 利用式(5.125)和式(5.128)则可对电波射线的传播\n" \
"路径进行射线描迹。由此可获得大气波导空间的折射率? (或者折射指数 N、 修正折射指数\n" \
"Mf. (Ri RIS Ss EET HN A A\n" \
"\n" \
"(5.129)\n" \
"\n" \
"= 232 ¢"
#endif