#ifndef PAGE_164_H
#define PAGE_164_H
#define PAGE_164 \
"G@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"组成。冰起粒子成分与温度有关， 一般情况下,冰雹粒子的温度范围为一20C一0C 。冰赴粒\n" \
"子成分不同, 其电磁特性也不同, 直接影响粒子与电磁波的相互作用过程, 所以需要设法分析\n" \
"粒子成分比例, 然后根据后续 3.5 节中的内容, 分析其电磁特性。分析冰起粒子的密度是探讨\n" \
"冰赴成分比例的有效途径。冰赴粒子密度的取值范围大致为 0.25 一0.92 g/cm’,\n" \
"\n" \
"冰蜀可以认为是最大的水凝物粒子， 一般而言，它的尺寸大小用等体积等效直径表示。\n" \
"一般地,冰雹的直径范围为 1一10 cm, 但是也有文献观察到十几厘米甚至更大的冰雹, 例\n" \
"如维基百科网络报道的直径为 47 cm 的冰雹。图 3.44 是文献L44]公布的冰雹形状，图中六\n" \
"雹近似为球形, 直径最小约 lcm, 最大约 11 cm. WAT. 冰雹粒子一般近似为椭球形\n" \
"比较合理。受到空气动力学影响，确切地说，冰直形状是类似雨滴粒子的扁椭球。轴比为\n" \
"0.6一1 的椭球粒子约占 85%，轴比为 0.4一0.6 的椭球粒子约占 13%, 轴比小于 0.4 BOER\n" \
"粒子约占 2%2  。也有文献认为冰赴粒子的轴比为 0.85 。本书作者认为,如果能够获得\n" \
"足够多的观察数据,应该可以得到冰雹轴比与等效直径的关系, 但是尚未查到类似文献。\n" \
"其实, 本书作者也曾观察到非椭球形的冰赴粒子,例如类似圆锥形，甚至完全不规则的冰\n" \
"起粒子, 但是这些形状的冰雹发生概率很小, 故在此不再加以分析。\n" \
"\n" \
"图 3.44 文献L44]中观察到的冰雹形状\n" \
"冰雹的降落速度由空气动力学推导得出,与粒子密度以及阻力系数有关。冰克粒子的\n" \
"未速度 Vua AT 以表示为!\n" \
"\n" \
"1/2\n" \
"\n" \
"4\n" \
"Ee, )            (3.90)\n" \
"\n" \
"Vests = eon 7\n" \
"其中: Visi AVAIL mss ;po和pa分别是以g，em 一为单位的冰雹密度和空气密度;\n" \
"g 是重力加速度, 单位为 mss? 3 Cums是阻力系数; Dion EV m 为单位的冰粒子等体积球\n" \
"文献L45]给出的冰雹粒子降落未速度公式为\n" \
"Vien: = 4.51 CD pei)?                             (3.91)\n" \
"其中: Vin AO mss 5 Du的单位为 mm。式(3.91)似乎是将式(3.90)中的 om、\n" \
"oa g 以及Cung用文献[45]的环境参数代替后得到的。\n" \
"冰看粒子尺寸分布函数大体上分为负指数分布和伽马分布。负指数冰雹粒子谱分布函\n" \
"BON wit (Dan) AR\n" \
"N jait CD pat) = Nijaito OXP(— A past Duis                           (3.92)\n" \
"其中: Now Din) AE om + mmo; Du表示以 mm 为单位的冰雹粒子等体积球直\n" \
"径: Niwio #78 1K SRF RE. 单位为 m 一。，mm- ;Ai表示模型形状参数,单位为\n" \
"\n" \
"* 164 +"
#endif