#ifndef PAGE_13_H
#define PAGE_13_H
#define PAGE_13 \
"第2章 晴空大气的物理及电磁特性\n" \
"HE: 1a一1年: ld=1 Ks 可变次要成分浓度值是大致典型数据。\n" \
"从表 2.1 可以看出，上晴空大气实际上是干洁大气和水汽的混合体, 并且水汽在大气中\n" \
"所占比例很小, 仅 0.1多一0.4儿,但它却是大气中最活跃的成分。水汽， 顾名思义就是由水\n" \
"蒸发而成的气体。水汽的来源主要是海洋表面的蒸发， 且 90%%以上的水汽含量都集中在对\n" \
"流层内。虽然大气中的水汽含量并不多, 但它却能成云致雨， 对对流层中电波的传播有非\n" \
"\n" \
"常重要的影响5 。\n" \
"\n" \
"半永久性气体\n" \
"\n" \
"根据表 2.2 中所给的滞留时间, 可将对流层内的干洁大气分为三类。第一类是不可变\n" \
"成分, 它们在大气中的滞留时间在 1 ~ 10% a 范围内且各成分所占比例大致保持不变, 是永\n" \
"久性气体,比如 Nz 、0: 、Ar、CO, 以及微量的情性气体 Ne、He、Kr、Xe 等。第二类是滞\n" \
"留时间在 0.1一10a 范围内的可变成分, 它们所占的比例随着时间和地点的变化而改变, 这\n" \
"类气体是半永久性气体,比如 CH 、CO、H 、N:O 和 0O; 等。第三类是在大气中滞留时间\n" \
"为几天、十几天的可变成分, 比如 HS, NH; 等化合物。" \

#endif