#ifndef PAGE_362_H
#define PAGE_362_H
#define PAGE_362 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"Dy, (zo, | Ap |) 一2 。 (anya | de’ | |K|d|K|(1—J.(| K |+| Ap |]\n" \
"0    0\n" \
"\n" \
"2 (VK |? | ze 2” 1) 7”\n" \
"[sin(- A=) ] ®,,(| K |)          (7.34)\n" \
"D, (zs | ap |) =2 + (2n)°a” | de’ |” |K|d|K|(1—-J,(| K |+] dp ID\n" \
"| K |? | zo—2z’ |  ‘\n" \
"[cos( A =) ] ®,,(| K |)          (7.35)\n" \
"\n" \
"从理论上讲, 由式(7.28)一式(7.35)获得X 和9 的相关函数或者结构函数，就可以通\n" \
"过观察平面上某一点的光信和号的幅度和相位结果, 根据相关函数或者结构函数的结果, 预\n" \
"判、分析其他点光信和号的幅度和相位结果。但是,如果工程中希望模拟出不同时刻、空间\n" \
"各点的幅度和相位的整体分布结果, 则式(7.28)一式(7.35)给出的X 和9? 的相关函数或者\n" \
"结构函数显得非常不方便。如果能够获得将 X Ao 展开为空间谐波函数 时'…” 的展开形式，\n" \
"并且获得其系数的均值和方差, 则可以方便地将不同时刻空间各点的幅度和相位的整体分\n" \
"布结果模拟出来。因为X Ae 的均值都为0， 所以如果这些系数存在，则均值一定为0。X\n" \
"Ao 展开为空间谐波函数 eX” 的系数的方差定义为X 和9 的功率谱。对于均匀随机场\n" \
"An, X Alo 的功率谱分别表示为\n" \
"\n" \
"rc K 2   _,f   2      ,\n" \
"Fy (204 K) =2nk*| (sin = NN | 6, Uw de    (7.36)\n" \
"it)   | =          a\n" \
"> fF   P| K |? | z5—2']7)?      ;\n" \
"F, (20. K) =2nk* |” {cos =   ®,, (K) dz       (7.37)\n" \
"0   te          a\n" \
"\n" \
"对于均匀其各向同性随机场 Az, X Ao 的功率谱分别表示为中\n" \
"Pl Ki? |zxzo一z/    a            7\n" \
"A   ®,, (| K | dz      (7.38)\n" \
"\n" \
"二   eS\n" \
"K |? | =zo一zx <\n" \
"\n" \
"cos | 一 一  ww(| K |)dz’    €7.39)\n" \
"\n" \
"2k\n" \
"由文献[4可知, 式(7.36)一式(7.39)可以化简为\n" \
"\n" \
"下xz(Czo， | K |) 一2nkz| (sin\n" \
"0\n" \
"\n" \
"F, (20s |K |) =2nk*|*\n" \
"0\n" \
"\n" \
"F, (20, K) =xk°2o(1— rz -sin  和)ew dk)         (7.40)\n" \
"F, (eos K) = nk en(1+2 -sin KV) 9..cK)       (7.41)\n" \
"Fy (205 | K |) =xk?20(1   rE si  jewdl K |)       (7.42)\n" \
"Fy (zo, | K |) =k? 20(1+ i -sin  KV) 6.4 K |)       (7.43)\n" \
"\n" \
"ScmL 4]. [9] C10] 7e LRA RSE ML. 分别讨论了平面波、球面波、波束、脉冲波通\n" \
"过柯尔莫哥洛夫汕流时的相关函数、结构函数以及空间谱的特征和结果, 读者可以自行查\n" \
"阅相关内容。\n" \
"\n" \
"7.3.2 BmaAP OABR BH\n" \
"7.3.1 节讨论了弱起伏汕流中的光传输理论，对于柯尔莫哥洛夫谱， 其使用范围为对数\n" \
"\n" \
"* 362 。"
#endif