#ifndef PAGE_283_H
#define PAGE_283_H
#define PAGE_283 \
"第 6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"概率降雨衰减与其他年时间概率衰减之间的转化模型将在 6.2.1.3 小节中讨论。\n" \
"\n" \
"由 3.2.1.13 小节可知，当降雨发生时，降雨率在水平和垂直空间分布显示出一定的不\n" \
"均匀特性,也就是说空间不同点的 1 分钟累积降雨率不同，所以利用式(6.87)计算空间不\n" \
"同点的特征衰减结果也不同。如果要按照式(6.86)计算降雨环境路径衰减, 则必须把穿过\n" \
"十区的几何路径长度折合为计算特征衰减时所用的降雨率情况对应等量衰减的等效长度\n" \
"Leum。特定降雨事件中工。um的定义表示为\n" \
"\n" \
"帮 一\n" \
"\n" \
"1\n" \
"——|76s)ds =D) 763s           (6,96)\n" \
"\n" \
"其中: Y(s)为穿过十区几何路径上某点处由式(6.87)计算的特征衰减; ds 和As 分别为路径\n" \
"微元和路径求和单元, 单位均为 km(As 的取值要足够小, 使得降雨率大小沿 As 取值几乎\n" \
"不变, 也就是说 As 是降雨空间变化的空间相干距离); Lo 为几何路径距离; yusrm是利用某\n" \
"点 1 分钟降雨率测量结果由式(6.87)计算的特征衰减。工。.m也是长期统计特征，需要针对\n" \
"某一地区一定时间(至少大于一年)内, 每一场降十的等效路径结果，然后给出不同年时间\n" \
"概率对应的等效路径。一般情况下，主要分析年时间概率为 0.01儿的降雨率对应的等效路\n" \
"% Leme\n" \
"\n" \
"实际上，, 研究特定地区降雨环境等效路径的统计特征极其复杂， 需要消耗大量的人力、\n" \
"物力,而且地-空链路和地面链路等效路径的研究方法略有差异，地-空链路等效路径需要\n" \
"同时考虑降雨率水平空间和垂直空间分布不均匀特性，而地面链路只需要考虑降雨率水平\n" \
"空间不均匀特性。\n" \
"\n" \
"地面视距链路雨训等效路径模型有 Moupfouma 模型、CETUC 模型、Garcia 模型、\n" \
"China 模型 Brazil 模型加以及ITU -有R 模型中等。ITU — R 模型地面链路降雨衰减预测采\n" \
"用等效路径长度计算模型 ;\n" \
"\n" \
"Lekm =Lo X rrF                                (6.97)\n" \
"其中，rf 为路径缩减因子,，即\n" \
"1\n" \
"Ly\n" \
"1+ 36 onto\n" \
"Re                                             (6.98)\n" \
"a       (Roo: > 100 mm/h)\n" \
"* 350\n" \
"Roo: FEAF A [A EE Wy 0.01% AY BEA\n" \
"\n" \
"地-空链路降雨衰减统计特征模型非常多, 文献L5]和[10]对这些模型进行了介绍，例\n" \
"un: Assis-Einloft Improved 模型、Australian 模型 Brazil 模型 Bryant 模型 Crane Global\n" \
"模型 Crane two components 模型、EXCELL 模型 Garcia 模型 ITU-R P. 618 -5模型、ITU\n" \
"-RP. 618 -6 fH. ITU-R P. 618 -9模型、Karasawa 模型、Leitao-Watson 模型、\n" \
"Matricciani 模型、Misme-Waldteufel 模型、SAM 模型、Svjatogor 模型、DAH 模型、\n" \
"Manning 模型、UK 模型、Japan 模型，以及我国赵振维、林乐科等提出的 China 模型等。\n" \
"每一种地-空链路降雨衰减模型都对应着自己的等效路径分析方法, 不同的等效路径模型\n" \
"实际是采用了3.2.1.13小节所介绍的不同雨胞下的降雨率水平及垂直空间分布结果。由于\n" \
"本书篇幅限制,不对所有模型进行一一介绍,下面主要介绍 ITU -RP. 618 -9 和 China 模\n" \
"\n" \
"(Rom < 100 mm/h)\n" \
"\n" \
"+ 283 。"
#endif