#ifndef PAGE_31_H
#define PAGE_31_H
#define PAGE_31 \
"第2章 上晴空大气的物理及电磁特性\n" \
"\n" \
"20\n" \
"\n" \
"纬度/9)\n" \
"\n" \
"phiactilw, AA  ——\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"APEC)\n" \
"(b)\n" \
"\n" \
"10 |     2\n" \
"\n" \
"一70\n" \
"一80 |\n" \
"\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(9)\n" \
"(©)\n" \
"\n" \
"9 一一\n" \
"80         |\n" \
"\n" \
"纬度/(=)\n" \
"0\n" \
"\n" \
"0 C=   fa    全   WE\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(d)\n" \
"图 2.16 地面绝对湿度Cg/mz )年均值超过年时间概率 20%%的分布图\n" \
"\n" \
// (a) 经度范围为 一180, 纬度范围为一90~0; (b) 经度范围为0一180?,， 纬度范围为0一90;\n" \
// (c) 经度范围为 180一360, 纬度范围为一90一0; (d) 经度范围为 180一360, 纬度范围为 0一90?\n" \
// \n" \
// 。3]1 。
#endif