#ifndef PAGE_300_H
#define PAGE_300_H
#define PAGE_300 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"reese\n" \
"|\n" \
"测量站兴\n" \
"\n" \
"5\n" \
"4                            4\n" \
"8 :                            |\n" \
"=\n" \
"ie 2\n" \
"1 |                          4\n" \
"0                            4\n" \
"1     一    4   一一    1    1.          £S:\n" \
"0 200 400 600 800 1000 1200        200 220 240 260 280 300 320 340 360 380 400\n" \
"时间/min                              时间/min\n" \
"(a)                                 (b)\n" \
"图6.24 用2010年3月14日的参数预报3月14 Ae\n" \
"站\n" \
"宕\n" \
"“te\n" \
"1    ，     —                       3           .           .\n" \
"0 100 200 300 400 500 600 700 800      100   150   200   250   300   350\n" \
"时间/min                             时间/min\n" \
"(a)                                (b)\n" \
"图6.25 用2010年3月44日的参数预报5月16 日的衰减\n" \
"20                                  20 ——                   .\n" \
"18                                 Tan! Rae              18                                  =o a\n" \
"16 |\n" \
"14 |                     4\n" \
"m 12                        名\n" \
"=                                  万\n" \
"@ 107                           2\n" \
"aR og lit                              tK\n" \
"6 i\n" \
"4\n" \
"2 i                              4\n" \
"0 i”          一四  E            7             0 a    4.   4   4.   2   4   4   4\n" \
"0 50 100 150 200 250 300 350 400 450     0 10 20 30 40 50 60 70 80 90 100\n" \
"时间/min                             了时间/min\n" \
"(a)                                 (b)\n" \
"\n" \
"图6.26 用2010年3月14日的参数预报7月 25 日的衰减\n" \
"\n" \
"“300。"
#endif