#ifndef PAGE_142_H
#define PAGE_142_H
#define PAGE_142 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"=<  _  ee es\n" \
"80> =\n" \
"70 |         a.\n" \
"AAs   =     oa\n" \
"ON i BS  4   4    A\n" \
"=         “rs    ey\n" \
"eer       5         1  v    了\n" \
"Het     ‘a  05  oA ex\n" \
"- si       人四    wy\n" \
"起         vy,      fg\n" \
"\n" \
"Sy\n" \
"mw} 2.5 nll\n" \
"\n" \
"hm\n" \
"\n" \
"git.        .\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"EI)\n" \
"\n" \
"(b)\n" \
"\n" \
"0  ult  —t  Stet   4      4   1\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"\n" \
"经度/(?)\n" \
"(c)\n" \
"90) a\n" \
"80 |                       05\n" \
"7          LIT Og      |\n" \
"70                       |\n" \
"La       二Fe     NA\n" \
"60 |       * |     af  4       ¢\n" \
"a aR      ;\n" \
"#  aul  & Se  MN     we 本\n" \
"N                             一\n" \
"30 | _48    _\n" \
"20 | iO,\n" \
"人\n" \
"10上CS Vee =\n" \
"0  i = a oe 1  a       lan\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BPE)\n" \
"(d)\n" \
"\n" \
"图 3.33 GE BR 0.2%%年时间概率云路径积分含水量(kg/m- )分布统计结果\n" \
"\n" \
"(a) 经度范围为 0一180, 纬度范围为一90一0; (b) 经度范围为0一180,， 纬度范围为0一90 ，\n" \
"(c) 经度范围为 180一360, 纬度范围为一90一0; (d) 经度范围为 180一360， 纬度范围为0一90\n" \
"\n" \
"* 142 «"
#endif