#ifndef PAGE_411_H
#define PAGE_411_H
#define PAGE_411 \
"第8章， 对流层环境对无线系统的影响\n" \
"\n" \
"8.4.3 光电干涉成像雷达的干扰对抗\n" \
"\n" \
"光电干涉成像雷达是一般成像雷达的延伸和发展，它利用多个接收天线观测得到的回\n" \
"波数据进行干涉处理， 能够增强目标的距离、方位以及运动状态信息的获取能力，而且频\n" \
"率越高则目标的距离、方位以及运动状态信息的分辩率越高, 在军事、科研、国民经济的各\n" \
"个领域有广阔的应用前景。\n" \
"\n" \
"光电干涉成像雷达已成为国际研究热点，一方面研究雷达系统设置和信号处理，以获\n" \
"得高测量精度和稳定可靠的性能, 另一方面则发现干涉成像雷达在军事、科研、国民等领\n" \
"域的应用,同时也针对光电干涉成像雷达系统的对抗技术展开研究。\n" \
"\n" \
"对抗技术永远是彼此相互博弈的过程，在对抗领域取得主动权、控制权, 往往依赖于\n" \
"出其不意地发现新的干扰对抗方法，所以只要涉及对抗领域就是彼此”斗智斗勇”的博弈过\n" \
"程。相干声波扰动局部大气形成大气折射率不均匀结构,如果这些大气折射率不均匀结构\n" \
"可以改变和控制电磁波的相位信息, 那么一定可以对光电干涉成像雷达形成干扰、迷惑、\n" \
"JOS. 从而实现一种出其不意的、颠覆性、跨越性的对抗技术。\n" \
"\n" \
"为了验证这一前景技术的机理可行性, 利用图 2.44 所示的平面阵列声源激励迈克尔逊\n" \
"干涉实验的一条光路,然后观察迈克尔逊干涉实验结果, 实验示意图如图 8.46 所示。实验\n" \
"中, 利用高分辩率摄像仪实时记录干涉图样，然后用视频编辑软件提取每一帧图像进行分\n" \
"析， 观察声源开启前后干涉结果的变化。实验中声波的频率为 300 Hz。图 8.47 是声源开\n" \
"启前,调节迈克尔逊干涉仪出现的稳定图像。图 8.48一图 8.50 是声源开启后,三个不同的\n" \
"状态提取的视频帧的图像。从图 8.48一图 8.50 可以明显地看到,由于受到相干声源的影\n" \
"响，中心暗纹逐渐地变为中心亮纹。换句话说，相干声波扰动产生的大气折射率起伏结构，\n" \
"有效地改变了光路传播过程的相位， 使得干涉条纹发生变化。上述实验结果定性地说明了\n" \
"相干声波扰动局部大气影响干涉成像雷达成像结果的理论可行性。相关内容是本书作者的\n" \
"前沿探索方向, 定量计算结果以及具体应用模式尚在探索之中。\n" \
"\n" \
"反射镜 Mi\n" \
"\n" \
"毛玻璃屏\n" \
"\n" \
"图 8.46 人工大气折射率起伏影响电磁波相位可行性实验示意图\n" \
"\n" \
"* 411 +"
#endif