#ifndef PAGE_169_H
#define PAGE_169_H
#define PAGE_169 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"万平方千米, 主要分布在北纬 35 一50、东经 75 一125之间的大陆贫地和高原, 形成了一\n" \
"条西起塔里木盆地,东迄松嫩平原西部, 横贯西北、华北、东北地区, 长约 4500 km, 南北\n" \
"宽约 600 km 的断续弧形沙漠地带。\n" \
"\n" \
"沙侍暴天气的沙源区主要分布在我国西北地区的巴丹吉林沙漠、腾格里沙漠、塔克拉\n" \
"玛干沙漠、乌兰布和沙漠、黄河河套的毛乌素沙地周围。尤其塔克拉玛干沙漠、古尔班通\n" \
"古特沙漠、巴丹吉林沙漠、腾格里沙漠是我国沙尘暴的主要沙尘源区。\n" \
"\n" \
"我国沙尘暴的空间分布基本上与我国沙漠及沙漠化土地分布一致。西北、华北大部、\n" \
"青藏高原和东北平原地区沙尘暴年平均日数善遍大于 1 天, 是沙尘暴的主要影响区,其中\n" \
"东经 110以西、天山以南大部分地区沙尘暴年平均日数大于 10 天, 是沙侍暴的多发区; HF\n" \
"里木盆地及其周围地区、阿拉善和河西走廊东北部是沙尘暴的高频区,沙尘暴年平均日数\n" \
"达 20 天以上, 局部接近或超过 30 天,如新疆民丰 36 天、柯坪 31 天、甘肃民勤 30 RE.\n" \
"\n" \
"总的来说, 我国沙侍暴的空间分布具有三个显著的特点: 地理纬度高, 面积大, 总体呈\n" \
"东西走向的带状分布。南北最宽处约 11 个纬度,东西长约 34 个经度, 总面积近 300 万平\n" \
"方千米; 强沙尘暴天气多发区集中。我国西北地区最大的强沙尘暴出现区域是西起吐鲁\n" \
"番、哈密地区, 东接草延达 1000 km 的甘肃河西走廊, 北连内蒙古阿拉善盟, 东延伸到河套\n" \
"地区。另外, 在北疆克拉玛依地区、南对和田地区和青海西北部地区还有几个局地性沙尘\n" \
"暴区, 基本呈西北一东南分布; 沙尘暴天气分散在七大沙漠区或其边缘地区, 即分布在古\n" \
"尔班通古特沙漠、塔克拉玛干沙漠、库姆塔格沙漠、柴达木盆地沙漠、巴丹吉林沙漠、腾格\n" \
"里沙漠、乌兰布和沙漠及黄河河套的毛乌素沙地周围。\n" \
"\n" \
"另外, 沙尘暴也存在着日变化、月变化、季节变化以及年季变化的规律, 这些规律有助\n" \
"于气象部门研究人员宏观上掌握沙尘暴出现的时间结构， 具体变化规律详见文献L47]。对\n" \
"于电波传播特性长期统计而言， 需要的是类似降雨率年时间概率分布沙尘暴能见度年时间\n" \
"概率统计分布, 然而并没有类似电波环境特性数据库， 有待于相关工作者在未来建立类似\n" \
"数据库，\n" \
"\n" \
"3.3.5 沙尘暴王直空间分布特性\n" \
"\n" \
"沙尘暴无明显的上界，高度可达几千米甚至更高。一般情况下, 侍暴扩展高度要比沙\n" \
"暴高一些， 考虑地空沙尘暴环境中电磁波传播特性问题时，如果无法获得沙侍暴确切的扩\n" \
"展高度, 一般假设沙尘暴高度为 2 km 。但是, 在地面至 21 im 范围内沙尘暴物理特性变\n" \
"化随高度变化很快， 呈现不均匀特性, 例如: 平均半径、等效半径、能见度及粒子密度等参\n" \
"数随高度发生变化; 在 21 m~2 km 的空间范围内,沙尘暴粒子的物理特性基本呈现均匀\n" \
"状态, 而且可以近似用 21 问 高度处的物理特性代替; 2 km 以上空间即使存在少量沙尘粒\n" \
"子, 浓度也很低，可以忽略不计  。所以, 21 mm 以下空间物理特性随高度的变化特性，对\n" \
"于电波传播空间环境特性具有重要的意义。\n" \
"\n" \
"21 im以下空间的平均半径ru》、等体积球等效半径 rasa es FE TLE Vi 及粒子密度\n" \
"Nuum随高度的变化,分别可以近似表示为\n" \
"\n" \
"h  O15\n" \
"(rau) = san ry()                 (3.104)\n" \
"\n" \
"一0.04\n" \
"Y dust¢ —T dustie hy (*)                                (3,105)\n" \
"\n" \
"* 169 。"
#endif