#ifndef PAGE_377_H
#define PAGE_377_H
#define PAGE_377 \
"第8章 对流层环境对无线系统的影响\n" \
"\n" \
"载舰雷达需要随时随地在不同的海域、海况下执行任务, 所面对的大气波导会有所不同，\n" \
"从而影响雷达的探测能力。要达到最佳的探测效果和得到尽可能高的定位精度,必须提高对\n" \
"海、陆杂波的抑制能力， 随时更换不同的工作方式、工作频率, 实现与周围环境的匹配，最大\n" \
"限度地利用大气波导。这通常需大量的基础研究工作,积累相应海域、海况和四季温度下形\n" \
"成大气波导的有关技术资料，建立相应的数据库，以此来建立不同条件下探测距离的修正技\n" \
"术。就目前发展概况而言, 利用微波雷达进行超视焉探测的关键工程技术如下，\n" \
"\n" \
"CL) 燕发波导及参数近实时预测技术。微波雷达只有在探测路径上存在大气波导传播\n" \
"的条件下，才有可能进行超视距目标的探测。因此，必须针对当前工作海域, 利用实测的\n" \
"气象、水文参数和专门的大气波导传播预测模型及算法,比较准确地估计和预报海上蒸发\n" \
"波导或表面波导的存在,以及波导层的厚度、延伸范围和持续时间等参数的微波雷达超视\n" \
"距探测性能。\n" \
"\n" \
"(2) 工作频率和人射角选择。利用大气波导效应，只要选择合适的工作频率和和人射角, 就\n" \
"可以使微波雷达进行较佳的超视距探测。因此,必须根据本地区计算给出的海上蒜发波导中传\n" \
"播的临界频率和临界角参数,， 选出合适的工作频率和人射角(天线高度)以进行超视上距探测工作。\n" \
"\n" \
"(3) 超视距探测威力的计算。由于征波雷达超视距探测距离直接受雷达天线与波导层\n" \
"高度是否匹配，以及目标高度等因素的影响, 所以超视距探测威力的计算应根据不同的大\n" \
"气波导传播条件考虑传播路径损耗值来求解。\n" \
"\n" \
"针对上述关键工程问题， 美国取得了最为成熟的系统技术,执行相关内容的软件是\n" \
"AREPS, 该系统发展历程如图 8.1 所示。\n" \
"\n" \
"高级折射效应预测系统(AREPS)发展历程\n" \
"\n" \
"1988 年至今\n" \
"工程中的折射效应预测\n" \
"系统[EREPS)阶段\n" \
"\n" \
"1998 年至今\n" \
"折射效应高级预测\n" \
"系统(AREPS)阶段\n" \
"\n" \
"1972一1989 年\n" \
"一体化折射效应预测\n" \
"系统0REPS)阶段\n" \
"\n" \
"第一阶段和第二阶段主要针对海上车       现在的AREPS系统集成了EREPS系\n" \
"发波导传播中的工程问题展开研究，频     统的功能，并且可以针对所有大气折\n" \
"率适用范围为100 MHz一20 GHz.          射问题进行实时诊断、预报，还可以\n" \
"EREPS独立发展的同时集成至AREPS       对雷达探测系统功能参数进行提示\n" \
"\n" \
"图 8.1 AREPS 发展历程示意图\n" \
"\n" \
"8.2.1.2 ”折射现象的“限制?效应及其对抗\n" \
"\n" \
"折射现象对于导航、定位、测距、引导对准等根据电磁波来波的方向, 以推算电磁波的\n" \
"辐射源、反射散射源或者接收源位置为目的的无线电子系统均表现为限制?效应。例如，\n" \
"如图 8.2 所示的激光通信系统,如果地面发射机以几何直线参数对准卫星的真实位置，则\n" \
"由于折射效应, 使得激光信号以曲线的形式通过大气，而指向同一个位置, 由于激光波束\n" \
"很窗， 所以折射效应使得收发机之间捕获失败,通信完全中断。所以，折射效应成为低爷\n" \
"角地-空窗波东通信系统的严重”限制?效应。又如,如图 8.3 所示的雷达探测系统,地面雷\n" \
"\n" \
"。，377。"
#endif