#ifndef PAGE_305_H
#define PAGE_305_H
#define PAGE_305 \
"Oe ”大气沉降粒子中的传播与散射\n" \
"\n" \
"衰减/dB\n" \
"\n" \
"0           4         4         4         n         上         4         上         mM\n" \
"0 100 200 300 400 500 600 700 800\n" \
"时间/min\n" \
"\n" \
"3.5                  4                               4               1\n" \
"100          150          200          250          300          350\n" \
"\n" \
"图 6.31 用MGA -ARIMA 模型预报5月 16 日的衰减\n" \
"\n" \
"一 RAE,\n" \
"14}                            一日一 ，测最结果\n" \
"\n" \
"nl   ‘acai   i!\n" \
"0 50 100 150 200 250 300 350 400 450\n" \
"时间/min\n" \
"\n" \
"(a)"
#endif