#ifndef PAGE_39_H
#define PAGE_39_H
#define PAGE_39 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"格洛斯模型表示为\n" \
"F..= 2h. fi — f*)\n" \
"| a rer                       (2.37)\n" \
"Fy. =     4f? Af\n" \
"Ff: — f +4 fe af?\n" \
"修正的范弗莱克-威斯科福模型表示为\n" \
"Fie 一 1 [oe eee 2]\n" \
"a 2     (f,-—f)? taf?          fit fy taf?           (aR\n" \
"F, mt te =A, afte = is                  ,\n" \
"Se FLO — fy FAP? | fi tf + Af?\n" \
"\n" \
"HU (2.35) ~ (2.38) Ff; 表示以单位为 GHz 的谱线频率，Ay 为频率 六 KALA TE\n" \
"度, 6 表示频率 方 对应的谱线重可系数,这些参数均为大气压强、水汽压和温度的函数。\n" \
"Leibe 将修正的范弗莱克-威斯科福模型中的 A太、8 与气象参数的经验公式表示为2\n" \

// \n" \
// x 104[Pbosreo 十1.1e0)    (氧气)\n" \
// er-       4   氧气        (2.39)\n" \
// b; X 10-*(P6 +550)         (水汽)\n" \
// (as tas) X10*(P +00 (BAR)\n" \
// -{ “en           .        aN           (2.40)\n" \
// 0                     (水汽)\n" \
// \n" \
// 其中, 参数 cs一as 对应氧气 48 条谱线的取值，bs 一6 对应水汽 30 条谱线的取值，as 一as\n" \
// 和 一b 对应的取值见表 2.4 和表 2.5。\n" \
// 表 2.4 氧气的 48 条谱线及“一as 的取值\n" \
// \n" \
// f, /GHz\n" \
// \n" \
// 50.474 238\n" \
// \n" \
// 50.987 749\n" \
// \n" \
// 51,503 350          6.08\n" \
// \n" \
// 52.021 410          14.14\n" \
// \n" \
// 52.542 394          31.02\n" \
// \n" \
// 53.066 907         64.10\n" \
// \n" \
// 53.595 749         124.70\n" \
// \n" \
// 54,130 000         228,00\n" \
// \n" \
// 54.671 159         391.80\n" \
// \n" \
// 55.221 367         631.60\n" \
// \n" \
// 55.783 802         953.50\n" \
// \n" \
// 56.264 775         548.90\n" \
// \n" \
// 56,363 389        1344.00\n" \
// \n" \
// 56.968 206        1763.00\n" \
// \n" \
// 57.612 484        2141.00\n" \
// -|\n" \
// \n" \
// * 39 «
#endif