#ifndef PAGE_80_H
#define PAGE_80_H
#define PAGE_80 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"现压强起伏最大和压强起伏最小的稳定分布, 所以在干涉区域出现了人为可以控制的折射\n" \
"指数“不均匀体阵列。这些“不均匀体阵列?的形状、尺寸和分布可以通过声波的频率和声\n" \
"源的结构参数来控制。于涉区域空间位置  处声压分布可以表示为\n" \
"pir) =po(r) |S |                      (2,110)\n" \
"其中: po RMN PH RBET AE > 处的声压; S 表示相干声源阵列因子。\n" \
"假设声源采用图 2.41 所示的均匀平面点阵干涉波源和图 2.42 所示的均匀线阵干涉波\n" \
"Wik. 则空间声压分布规律为\n" \
"\n" \
"Paw ert | S(g,g) | 《点源平面阵)\n" \
"\n" \
"-\n" \
"P=                            (2.111)\n" \
"ete | SQ) |    (线源平面线阵)\n" \
"\n" \
"式中: a 是声波衰减系数; SO, %)是阵列干涉因子, 图 2.41 和图 2.42 所示的阵列因子分\n" \
"别为\n" \
"\n" \
"sin(N, nb, sinOcos¢ +8)   sin(N, xb, sin@sing +全|\n" \

// S(8, $)=      :    :        2    2 《点源)\n" \
// $     : (we sindcos¢  8)      ; 人  By       “o\n" \
// sin eho     sin Se)\n" \
// (2,112)\n" \
// sin(N ou +8)\n" \
// SO) SS    〈线源)                 (2,113)\n" \
// sin(*4 + g)\n" \
// A\n" \
// \n" \
// HX (2,112) AIL (2.113) FN, Ny Mb,, by 2. y 方向的阵元数和阵元间距， N 和0 是\n" \
// 平行于z 或者> 方向、沿 > 或者zx 放置的线源个数及线源间距; A 是声波波长; p- Ap, 是\n" \
// 沿z 和> 方向相邻点源之间的初始振动相位差; 8 是相邻线源之间的初始振动相位差。\n" \
// \n" \
// x\n" \
// \n" \
// 图 2.41 点源平面阵列示意图       图 2.42 平行于 y 轴沿方向放置的\n" \
// 平面线源阵列示意图\n" \
// 对于图 2.41 所示的阵列结构, 不均匀体线度可以通过式(2.114)定性分析得到。\n" \
// \n" \
// ly 一rab BRA Ly =r.\n" \
// \n" \
// A                    (2.114)\n" \
// 1, =r.tanOAg MA l, =r.tand “f\n" \
// \n" \
// * 80 。
#endif