#ifndef PAGE_82_H
#define PAGE_82_H
#define PAGE_82 \
"(人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"的声源激励系统,其参数如表 212 所示。图 2.44 示意图中的内腔前面板和外腔前面板之\n" \
"间隔离腔的内壁也粘附有泡沫材料。所有的泡沫材料减弱了声波在隔离腔内部的反射，减\n" \
"弱了直接从喇叭发出的声波传播至干涉观测区域的声强。\n" \
"\n" \
"|\n" \
"\\n" \
"\\n" \
"\\n" \
"1\n" \
"I\n" \
"|\n" \
"|\n" \
"1\n" \
"|\n" \
"本\n" \
"#\n" \
"=\n" \
"=\n" \
"ey\n" \
"\n" \
"aRSa\n" \
"\n" \
"ZIT SSSS\n" \
"\n" \
"图 2.44 分波阵面法声波激励系统结构示意图\n" \
"\n" \
"表 2.12 分波阵面法声波激励系统参数\n" \
"\n" \
"外腔孔参数\n" \
"fia] BE\n" \
"\n" \
"|       内腔孔直径\n" \
"\n" \
"|            5 mm                                   30 mm\n" \
"\n" \
"内外腔前表面间距                                     12m\n" \
"\n" \
"图 2.44 所示的声波激励系统的声波波源功率较低，且因为采用了分波阵面法获得相干\n" \
"波源,干涉区域的有效声压很小, 所以声波扰动形成的大气折射指数起伏效应较弱。如果\n" \
"声波源开启后, 通过人工不均匀体?对电磁波的散射引起接收天线接收信号的改变,相对\n" \
"声波源开局前的接收信号太弱, 那么实验中将观察不到它们对电磁波的散射效应形成的信\n" \
"道影响。为了定性验证上述声波激励系统形成大气折射指数“人工不均匀体的可行性,以\n" \
"及它们对电磁波的散射效应影响信道的可行性, 在实验中构造了如图 2.45 所示的无线电收\n" \
"发链路, 收发天线参数如表 2.13 所示。将实验系统放置于室外开阔地, 图 2.45 中的链路结\n" \
"构使得声源关闭状态时,接收到周围环境散射回波信号很弱,，便于观察到声源开启后“人工\n" \
"不均匀体散射信号的扰动作用。\n" \
"\n" \
"« 82."
#endif