#ifndef PAGE_143_H
#define PAGE_143_H
#define PAGE_143 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"0 RU VAN jan\n" \
"\n" \
"—10; S*, at\n" \
"on pant   和 驼   pe\n" \
"Koy We 8 ee\n" \
"加   30 igre    Nhe\n" \
"S 一40 |     :      —~ 15\n" \
"= —50 bc 8\n" \
"— 60 |  —_    05\n" \
"05\n" \
"—10 |\n" \
"一80 |\n" \
"一90 |   4   4   4   rt   2      上   rs\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"Ze REI)\n" \
"(a)\n" \
"90\n" \
"你\n" \
"im\n" \
"cry\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/()\n" \
"(b)\n" \
"0 SSS IT\n" \
"|     AN    ©\n" \
"一10 je    og!    °\n" \
"一20 | gate  7           }     ML\n" \
"an eV.      es  hed ¢   7)\n" \
"30                    ( Ray {\n" \
"cS 一40   1   sf ar\n" \
"本 一50 |     本wm    z      :    =\n" \
"一60 |                               05\n" \
"一70 |          sl\n" \
"一80\n" \
"\n" \
"90 -一    一一      二一一\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BEM?)\n" \
"\n" \
"(c)\n" \
"\n" \
"143 。"
#endif