#ifndef PAGE_393_H
#define PAGE_393_H
#define PAGE_393 \
"H&E 对流层环境对无线系统的影响\n" \
"\n" \
"文献L4]研究表明, 毫米波星-地 MIMO 通信技术可以有效地将大气闪烁效应转化为赁\n" \
"借效应, 借助丰富、随机的散射传播特征,支撑 MIMO 信道子信道之间的正交特性,将散\n" \
"射信号有效地利用起来,提高了接收信品比，有效缓解了对流层环境对毫米波卫星通信技\n" \
"术的制约。文献L4]同时指出，当借助对流层散射衰落支撑 MIMO 通信技术子信道之间的\n" \
"正交特性时,对流层闪烁衰落似乎又是时间上的稀少事件, 因此如何保证大部分时间子信\n" \
"道之间的正交特性显得尤为重要。另一方面, 互耦效应可以降低 MIMO 通信系统性能, AB\n" \
"么沉降粒子及大气消流的散射效应是否具备形成互耦的机理，互耦特性如何呢? 也就是\n" \
"说, 毫米波星-地 MIMO 通信技术在克服了许多问题的基础上,又有新的传输效应需要分\n" \
"析研究。就目前而言，至少需要评估对流层沉降粒子的互耦特性，需要研究子信道之间的\n" \
"空间相关性，探索其去相关技术。本节主要讨论沉降粒子的散射互耦特性和信道空间相关\n" \
"性及去相关技术。\n" \
"\n" \
"8.3.2.1 散射互耦\n" \
"\n" \
"考虑互耦作用后,MIMO 系统信道模型即式(8.43)变为5\n" \
"\n" \
"y(t) 一CRHCTx(t) 十mt) 一or的 +n(t)              (8.46)\n" \
"\n" \
"其中: C® FCT 分别是接收端和发射端的耦\n" \
"合矩阵; He 代表考虑互耦效应之后的信道\n" \
"和矩阵。有不少文献研究了阵列天线之间近场\n" \
"互耦效应对信道特性的影响,例如文献\n" \
"[64]~[67]. 4 MIMO 技术应用至毫米波\n" \
"段时,由于毫米波天线具有高增益、罕波束\n" \
"的特性, 所以相互之间由近场作用引起互看\n" \
"的机会降低, 但是并不意味着毫米波 MIMO\n" \
"系统不需要考虑互耦对信道及系统性能的影\n" \
"响。如图 8.20 Prax, 对于一个毫米波 图8.20 降雨散射互看的形成机理示意图\n" \
"MIMO 通信系统, AH MK A. BAA\n" \
"空间站通信时, 波束可能在空间相交, 但空间中无大量散射体时A、B 之间也是独立互不影响\n" \
"的。如果空间中有大气庙流、雨、雪、冰雹等大量散射体存在, 则天线 A 发出的电磁波会由\n" \
"于散射作用而向各个方向散射。位于A、B 两个天线波束公共体积的散射体散射的电磁波引\n" \
"起了发射场相互交换, A 发射信号的部分电磁波能量被天线 B 接收,影响天线 BE\n" \
"性; 同样, 天线召 也可以通过散射作用影响天线 A 的辐射特性，进而影响到整个 MIMO 通信\n" \
"系统的工作性能, 这就是散射互耦”的机理。所以,设置毫米波星-地 MIMO 系统时，需要考\n" \
"虑互耦效应的信道矩阵。\n" \
"\n" \
"互耦作用的大小可以用互阻抗或互耦系数来衡量, 这里使用散射互阻抗来衡量两个天线\n" \
"之间散射互看作用的大小。图 8.20 中, 天线 妃 相对于天线 A 的散射互阻抗 Zs mm EMA\n" \
"\n" \
"Ve\n" \
"Fin me FL                               (8.47)\n" \
"A\n" \
"\n" \
"其中: Ty 是假设天线 A 处于发射状态时，馈源上电流的幅值; Vs on FEI A BRD BE\n" \
"收模式时, KAA 的辐射场人射至天线A ABR RAS RK BUR. 沉降粒子对人射场的散射\n" \
"场在天线 如 形成的开路电压。同样可以定义天线 A 相对于天线吾 的散射互阻抗 Zs an\n" \
"\n" \
"« 393。"
#endif