#ifndef PAGE_99_H
#define PAGE_99_H
#define PAGE_99 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"x 10°\n" \
"\n" \
"N(Dy(m~? + mm!)\n" \
"\n" \
"雨滴直径/mm\n" \
"\n" \
"图 3.8 Joss 雨滴谱分布特性\n" \
"表 3.2 对数正态分布雨滴谱参数\n" \
"\n" \
"Drizzle\n" \
"\n" \
"Widespread\n" \
"\n" \
"Shower\n" \
"\n" \
"Thunderstorm\n" \
"\n" \
"A. Maitra\n" \
"\n" \
"Ajayi -= Olsen\n" \
"\n" \
"Weibull 分布最早是在 1982 年由 Sekine 和 Lind 提出的。运用该分布模型计算的\n" \
"30 GHz以上毫米波的降雨训减与实际测量的结果吻合较好, 将它用于雷达地杂波方面的研\n" \
"究也是有效的。Weibull 雨滴谱的分布特性如图 3.9 Pras. Heit\n" \
"Dye       D\?\n" \
"N(D)  N, 2(=)  exp|  (=) |              (3.11)\n" \
"其中，No一1000 m™*, 7=0.95R°, o=0,26R° 。\n" \
"Gamma 分布是在 M-P 分布中引入一个形状因子 5w，其表达式如下:\n" \
"N(D) =N,,D“exp(— AD)                    (3.12)\n" \
"该分布模型由于形状因子 p 的引入变得较为复杂。当/>盖0 时, 曲线向上弯曲; 4 n<0\n" \
"时,曲线向下弯曲; 而当/w=0 时，Gamma 分布就退化为 M-P 分布。研究表明，M-P 分布\n" \
"对稳定降雨的雨滴谱模拟较好, 对于起伏变化较大的降雨, 在小雨滴和大雨滴段拟合误差\n" \
"较大; 而 Gamma 分布对各类降雨谱的拟合效果都很好, 尤其对于小雨滴段的描述, 不过其\n" \
"参数的估计也相对 M-P 分布更复杂一些, 尤其是形状因子 pn.\n" \
"除了上述提到的几种常用的雨滴谱之外, 还有很多雨滴谱分布模型。比如,，20 世纪 80\n" \
"\n" \
"as。 99 »"
#endif