#ifndef PAGE_53_H
#define PAGE_53_H
#define PAGE_53 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"20 40 60 80 100 120 140 160 180\n" \
"经度/()\n" \
"\n" \
"纬度/(9)\n" \
"\n" \
"30 oye Ko SS\n" \
"Fab %\n" \
"20 Ls, Bio\n" \
"oo    ‘   (\n" \
"10 |名，   WV\n" \
"Ob Se ey SN\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"# FEM?)\n" \
"(b)\n" \
"\n" \
"纬度/5)\n" \
"A)\n" \
"Or\n" \
"\n" \
"一70\n" \
"一80 | 5\n" \
"90 -  oem |  _—   =      /\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(c)\n" \
"\n" \
"* 53 。"
#endif