#ifndef PAGE_64_H
#define PAGE_64_H
#define PAGE_64 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"—— 到一0.157 (m'')                       (2.88)\n" \
"\n" \
"dN pe\n" \
"dh\n" \
"\n" \
"= <0                           (2.89)\n" \
"\n" \
"则该高度范围的大气层称为大气波导。\n" \
"\n" \
"研究表明，当某空间范围内出现大气温度随高度的增加而增加的温度逆增(即逆\n" \
"温)现象, 或者湿度随高度剧烈递减的湿降现象时, 形成大气波导结构的概率很大。一般\n" \
"表现为: 当温度垂直逆增梯度(即逆温梯度)大于 8.5°C/100 m 或者湿降梯度大于\n" \
"2.9 hPa/100 mm时就会出现大气波导。当然，若逆温梯度和湿降梯度不满足上述条件，二\n" \
"者联合影响也可能出现大气波导结构。形成逆温和湿降的大气过程通常有空气对流、下\n" \
"沉闭温、辐射冷却、水汽蒸发和锋面过程, 也就是说当出现上述大气现象时形成大气波\n" \
"导的概率很大 。\n" \
"\n" \
"大气波导的形成机理对应于特定的气象条件， 上述统计规律从某种角度说明了大气波\n" \
"导对应的大气现象, 但是不限于上述结果, 只要大气运动使得式(2.88)或者式(2.89)成立即\n" \
"可形成大气波导结构。事实上,不同气象条件形成的大气波导结构出现的位置不同，为了\n" \
"方便讨论不同位置出现的大气波导结构对电磁波传播的影响以及传输效应对无线系统的影\n" \
"响，通常根据大气波导结构出现的位置特征对大气波导进行分类。\n" \
"\n" \
"根据大气波导结构的位置特征， 通常将大气波导分为表面波导(也称接地波导)、悬空波导\n" \
"CERRITOS) FAR AUS SKE, Fl 2.30 是不同类型波导的大气修正折射指数的示意图。\n" \
"\n" \
"(c)                                                                   (d)\n" \
"\n" \
"hg 18S VOTE EE sy BART RE soy HT RG Es\n" \
"dd一波导厚度; di一陷获层厚度; dE, AM SSE\n" \
"\n" \
"图 2.30 大气波导分类示意图\n" \
"Ca) 表面波导; Cb) 含基础层的表面波导; Co) 悬空波导; (d) 蒸发波导\n" \
"\n" \
"。64 。"
#endif