#ifndef PAGE_122_H
#define PAGE_122_H
#define PAGE_122 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"BR\n" \
"序                                                                                     Ff [a] #8 3K ( %\n" \
"城市        纬度      经度 |0.001 |0.003 |0,006 | 0.01 | 0.03 | 0,06     0.1     0.3     0.6       1\n" \
"号 |                                                    降雨率/(mmyh)\n" \
"23     太原      37°47' | 112°13'| 78     51     39     30     15      10      7     3.2     1.7\n" \
"\n" \
"24 | 呼和浩特 | 40°49 | mana  68  54  32  27  14  10 | 7.6  3.4  1.8  1.1\n" \
"\n" \
"oT\n" \
"25 西安 34°18’ | 108°56'| 58 37 27 20 11 8.2\n" \
"\n" \
"36°03’ | 103°53'\n" \
"\n" \
"拉萨 29°42' | 91°08’ | 39 26 21 17 11 8.2 | 6.5 | 3.4 | 2.1 1,2\n" \
"\n" \
"36°35’ | 101°55'| 43\n" \
"\n" \
"38°25'\n" \
"\n" \
"106°13'\n" \
"\n" \
"43°34 | 87°06’\n" \
"\n" \
"1,0596           1.1006\n" \
"\n" \
"— 0.0587     —0.0325\n" \
"\n" \
"实际上, 式(3.46)所示的转换关系可以适用于同一年时间百分概率对应的 r 分钟累积\n" \
"参考降雨率及, .与 1 分钟累积参考降雨率 尺,,之间的关系，即\n" \
"Ri (pp,) =a + (pp,)Re Px,                  (3.47)\n" \
"对于中国 12 个降雨气候区域, 式(3.47)中的回归系数a 和2 的取值如表 3.14 所示。\n" \
"表3.14 式(3.47)中我国不同十区a 和2 的取值\n" \
"\n" \
"文献[17]给出了不同累积时间参考降雨率 R, 对应的年时间概率之间的转换模型。假\n" \
"设 Pree, Sz Ti 分钟参考降雨率 Ree, 对应的年时间概率， Prev, 是rs 分钟参考降雨率 R,,, 对\n" \
"应的年时间概率,， OR, 与尺, .之间满足\n" \
"\n" \
"« 122 *"
#endif