#ifndef PAGE_325_H
#define PAGE_325_H
#define PAGE_325 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"境下的接收信号包络概率密度，当雨、雪、沙尘等天气现象发生时, 应该如何结合文献[41]\n" \
"和[42]中的研究结果, 利用电波传播的物理过程，给出一个合理、准确的接收信和号包络概\n" \
"率密度。文献L41j和[42]中给出的 TWPD 模型建模过程，可用于研究本小节所关心的问\n" \
"题。换句话说, 本小节关心的问题是图 6.40 中地面站在有十前后，接收的信号包络概率密\n" \
"度是否一致 。\n" \
"\n" \
"表 6.13 不同多径衰落模型包络概率密度函数\n" \
"\n" \
"包络概率密度函数表达式        特征函数\n" \
"\n" \
"a(p—Vi)           Jo(Vip)         V;\n" \
"\n" \
"20 +V2)\n" \
"n\n" \
"\n" \
"__2p\n" \
"4ViVI—(VEFVI——)? | Jo Viv) Jo (Vip)\n" \
"\n" \
"<p<vi+           E[ aoe ]\n" \
"|Vi-—V: | <eX<V; Ve              (Vi: +V2)?\n" \
"\n" \
"moat) | wets) | 厅\n" \
"\n" \
"Jo Vip)  =\n" \
"二2 )          无团式解           Pur十Vi\n" \
"4\n" \
"\n" \
"人\n" \
"\n" \
"NP ait         exp(\n" \
"\n" \
"一2     .\n" \
"20. ax (  p 一天) .     Jo Vi prJo Vee)\n" \
"P wt\n" \
"\n" \
"P wict\n" \
"Ips Paws K, A)\n" \
"\n" \
"—p?P                  他十大十Pu\n" \
"exp(   fo  diff )                         1     2     diff\n" \
"\n" \
"HE: 详细参数见文献L41]和[42], 其中\n" \
"\n" \
"_VitVi, _ 2VV:         _<   20      xj—D ]\n" \
"K = A = a Paws Ky A) = Dav[pe K, Acos( at )\n" \
"\n" \
"Wir, 天，a) 一 于exp(eK)D(z V2开(1 一0)二了exp(一aKD)E(z /2K(1+a))\n" \
"\n" \
"w= [Ka | 。\n" \
"\n" \
"对于单波模型,如果不考虑雨滴散射功率即通信系统中满足自由空间视距传播条件的\n" \
"情况, 则为无衰落信道,而一旦恶劣气象环境发生, 则可能呈现瑞利训落分布或者菜斯衰\n" \
"落分布, 所以恶劣气象散射环境下该信道信号包络概率密度函数为\n" \
"20 exp(二2  《Ti >1.)\n" \
"\n" \
"让    ()   P ate,    P ites                                (6.252)\n" \
"Ro_w|P? 一          oy   2                        49\n" \
"20     一 一V，    2Yirp\n" \
"ex            I,         i, <1.)\n" \
"P sites  p(   P ditie  -\n" \
"式中, Pi和 Vi分别表示有沉降粒子时产生的非相和干功率与相干电平，它们表示为\n" \
"(I, + IDA.     Cd; = 1.)\n" \
"we =|                                      (6.253)\n" \
"TA.       (i, <I.\n" \
"V， =Vyexp(— 4)                       (6.254)\n" \
"\n" \
"* 325 *"
#endif