#ifndef PAGE_69_H
#define PAGE_69_H
#define PAGE_69 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"至1999 年 18 年的海洋观测资料和 1986 年至 1999 年 14 年的船舶探空资料,主要对东经\n" \
"100 一140、 北纬 0一40 海域的蒸发波导和海上低空大气波导进行了统计分析, 并给出了\n" \
"基本的统计结果。参照世界气象组织 WMO 将海域划分为 史X5的马士顿方格的方法.对\n" \
"该区域海域进行了划分区域划分如表 2.11 Ras. He 2.11 中“11005区代表东经\n" \
"110 一115 北纬5一10之间的海域。各海区蒸发波导的出现概率、波导高度和波导强度\n" \
"(取绝对值之后的值)的统计结果见图 2.32一图 2.34。\n" \
"\n" \
"表2.11 经纬度划分表格\n" \
"\n" \
"经度/( )\n" \
"\n" \
"纬度/(C)                           T\n" \
"100~105 | 105~110 | 110~115 | 115~120 | 120~125 | 125一130 | 130~135} 135~140\n" \
"\n" \
"10000       0500        000        500      12000      12500       3000       13500\n" \
"\n" \
"10005      10505        005        505      12005       2505       3005       13505\n" \
"\n" \
"10010      0510       010       510     12010      25        3010      13510\n" \
"\n" \
"10015     10515       015       515     12015       515      3015\n" \
"\n" \
"10020       0520                   52       12020       252       13020\n" \
"\n" \
"10025       0525         25        526       12025       2525        3025\n" \
"\n" \
"10030       0530                   530       12030       253         3030\n" \
"\n" \
"10035                     35         53%        2035          3%        3035\n" \
"\n" \
"=\n" \
"&\n" \
"oa\n" \
"1 BR we 02 QA: 08:\n" \
"50\n" \
"10000        10510        11020        11530        12500        13010        13520\n" \
"海区区划\n" \
"\n" \
"图 2.32 各海区不同时段菊发波导的出现概率\n" \
"\n" \
"波导出现概率(%)\n" \
"\n" \
"50\n" \
"10000      10510      11020       11530       12500       13010       13520\n" \
"海区区划\n" \
"\n" \
"图 2.33 各海区不同季节蒸发波导的出现概率\n" \
"\n" \
"69 。"
#endif