#ifndef PAGE_125_H
#define PAGE_125_H
#define PAGE_125 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"射特性, 不太关注降雨率实时动态变化特性。实际上,降雨率实时动态变化正是引起传播、\n" \
"散射特性动态变化的主要原因。所以, 当系统讨论降十环境物理特性时，有必要对降雨率\n" \
"实时动态变化特性的数学规律加以说明。\n" \
"\n" \
"假设某次降雨事件中, 最大降雨率为 玉。。， 最小降雨率为人。。，则任意时刻降雨率\n" \
"RE[LR。， 及as的概率密度函数 pp (CR)可以在宏观上反映出降雨率的实时变化规律, 更\n" \
"进一步分析 RELRn， R max JH AE Fs Re ELR。， Rox JAE ER 户g(R，: RD)可以\n" \
"反映出降雨率相依变化的统计规律。\n" \
"\n" \
"Max M. J. L #l Van de Kamp! #4 Maseng 和 Bakken! Ay WASHES HY TT pp (ROW\n" \
"MBE BO ，\n" \
"\n" \
"In?(R\n" \
"pp(R) =—    exp |   *   |                (3.56)\n" \
"V2 OinnR         Za\n" \
"\n" \
"其中: cg表示降雨事件持续期内降雨率 R 取对数后获得的新的随机量 InR 对应的标准差; ma\n" \
"表示降雨事件持续期内降雨率 及 的均值。Max M. J. L 和 Van de Kamp 给出的 PR CR，|Ri)为\n" \
"1           In? CR; /me,)\n" \
"\n" \
"ae   2aince IR,\n" \
"其中: ounces |e, eA ME A EE A ETS OR 出现的条件下, AY BL Re\n" \
"对数后获得的新的随机量 IR, 对应的标准差; mw, Be Aas Be DS A A RE KR 出现\n" \
"的条件下,出现的随机降雨率 R. 的均值。文献[20]将参数 ace, ey) A mu 用风速以及雨滴\n" \
"速度铅垂方向分量等参量表示, 并且给出了计算表达式, 读者可以自行查阅。本书作者认\n" \
"为，将一个统计量表示为其他随机变量, 在理论探索方面无疑是一种具有创新意义的研究\n" \
"方法。但是,对于工程应用而言，观测和分析风速、粒子速度等文献[20]中确定 ince, ir, 和\n" \
"mn需要的其他随机参数, 远比直接观测和分析降雨率要困难、复杂, 且需要付出更大的代\n" \
"价。所以, 本书作者更倾向于直接利用各种手段观测降雨率序列，然后通过时间序列分析\n" \
"理论 、随机统计理论得出式(3.56)和式(3.57)中需要的参数。\n" \
"\n" \
"文献[224]利用随机过程理论中的马尔科夫模型来模拟降雨率的实时变化过程，就本质\n" \
"而言，该方法的本质也是确定 pp, (R2|Ri). 实际上也是式(3.57)所示理论模型的进一步应\n" \
"Al. 读者可以自行查阅文献 。\n" \
"\n" \
"3.2.1.13 降雨率水平及垂直空间分布特性\n" \
"\n" \
"实际上, 由于大气运动、降水云内部变化、风以及空气对雨滴的摩氛作用, 在一次降雨\n" \
"事件中降雨率沿水平空间及甜直空间的分布都出现不均匀现象。也就是说, 在一次降雨事\n" \
"件中, 对同一高度的不同点使用完全相同的设备观测降雨率,，同一时间测得的数据不同;\n" \
"在同一经纬度处, 不同高度同时测得的数据也不同。所以, 在分析降十环境传播特性时，\n" \
"需要根据几何路径求解等效路径长度, 也就是归算于某一点降雨率的路径长度。\n" \
"\n" \
"有关对流层环境中电波传播与散射的文献, 大部分重在分析降雨环境的等效路径长\n" \
"度, 而没有分析降雨率水平及垂直空间分布特性。但是,准确分析降雨率水平及垂直空间\n" \
"分布特性, 正是建立符合特定地区降雨特征的等效路径模型的重要基础。\n" \
"\n" \
"通常情况下，降雨率水平及垂直空间分布问题经常涉及“*雨胞的概念。如图 3.27 所\n" \
"示, 该十区由多个“雨胞组成, 且同一个雨区内不同“雨胞?之间相互重合， 每个两胞中\n" \
"\n" \
"pr(R, | Ri) =                                       (3.57)\n" \
"\n" \
"© 125 *"
#endif