#ifndef PAGE_387_H
#define PAGE_387_H
#define PAGE_387 \
"第8章， 对流层环境对无线系统的影响\n" \
"MK.\n" \
"\n" \
"8.2.4 去极化的“和任借”与”限制”效应及其应用与对抗\n" \
"\n" \
"晴空大气和沉降粒子均能引起对流层去极化现象。5.6 节介绍了上畏空大气中的去极化\n" \
"理论,6.1.4 节和 6.3 节介绍了大气沉降粒子的去极化理论。去极化现象在不同的无线电子\n" \
"系统同样可以呈现“凭借”与“限制?效应, 本节主要从宕观上探索去极化现象的“凭借?与\n" \
"“限制?效应及其应用与对抗。\n" \
"\n" \
"8.2.4.1 去极化现象的“凭借”效应及其应用\n" \
"\n" \
"对流层大气的去极化现象可以作为沉降粒子环境物理特性主动遥感技术的“和凭借?效\n" \
"应。例如: 用正交偏振法测定沉降粒子的尺寸分布谱非球形特征参数的技术,就是借助不\n" \
"同非球形特征的大气沉降粒子对电磁波产生的去极化效应的差异而实现的一种近现代雷达\n" \
"探测技术。解决去极化现象的“凭借?效应测定大气沉降粒子非球形特征的技术, 也被光学\n" \
"波段雷达所采纳。7.4 节中介绍的对流层大气对光的退偏效应, 也可以作为检测大气微小\n" \
"沉降粒子非球形特征参数的“凭借?效应。\n" \
"\n" \
"大气沉降粒子的去极化现象作为”凭借?效应的应用, 体现在气象杂波抑制领域。通过\n" \
"使用圆极化波作为主动雷达的探测信和号消除降雨杂波技术,就是将类球形粒子对圆极化波\n" \
"散射回波的去极化特征作为“凭借?效应而实现的一项技术。A. B. Schneider 和 P. D. L.\n" \
"Williams 在 1976 年发现, 球形粒子对圆极化波的后向散射回波为反向圆极化波,， 也就是球\n" \
"形粒子的后向散射回波没有同极化波, 产生的去极化效应为一ce，而类球形粒子的后向散\n" \
"射回波中同极化分量也很小”” 。他们提出，如果雷达用圆极化波去探测球形雨滴以外的目\n" \
"标, 那么球形雨滴的后向回波由于与天线的极化状态几乎正交而使雨杂波不能进入接收天\n" \
"线, 因此采用圆极化波可以有效抑制雨杂波。\n" \
"\n" \
"8.2.4.2 ”去极化现象的“限制”效应及其对抗\n" \
"\n" \
"对于不同的无线系统,去极化现象的“限制?效应体现程度不同。对于单极化无线电子\n" \
"系统,对流层传播环境的去极化现象使得波与接收天线之间出现极化失配，此时去极化现\n" \
"象的“限制?效应实际是一个等效的衰减。利用表 3.8 中提供的西安、 北京、三亚地区的降\n" \
"雨率长期统计数据, 按照 6.3 节中给出的ITU =了R去极化计算模型计算去极化, 利用 8.1 节\n" \
"中介绍的极化失配因子 z2p 理论计算西安、北京、三亚地区的 m, 统计特性,计算中考虑了\n" \
"冰晶的去极化效应, 计算时链路仰角为 10，计算线极化时粒子倾角为5，计算结果见图\n" \
"8.13一图 8.15。\n" \
"\n" \
"由图 8.13一图 8.15 可以看出，圆极化波极化失配比水平、垂直极化波极化失配要严\n" \
"重。三亚地区圆极化波极化情况下 0.01%%时间概率极化失配因子接近 0.3, 北京地区圆极\n" \
"化波极化情况下 0.01为时间概率极化失配因子接近 0.6, 西安地区圆极化波极化情况下\n" \
"0.01%%时间概率极化失配因子接近 0.8。西安、北京、三亚地区水平、垂直极化波极化情况\n" \
"下极化失配几乎可以忽略, 极化失配因子接近 0.9。如果要保证 99.99% WY fe AT SRE.\n" \
"水平、垂直极化波极化情况下极化失配损失功率要接近 10%%, 圆极化波极化情况下极化失\n" \
"配损失功率要达近 70兴。如果在链路性能分析和链路功率储备预算中不考虑极化失配因\n" \
"子, 则会严重影响系统性能。\n" \
"\n" \
"*，387，"
#endif