#ifndef PAGE_163_H
#define PAGE_163_H
#define PAGE_163 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"降雪发生时, 雪顶高度也是电波空间环境特性所关心的问题。本书作者在实际科研工\n" \
"作中针对降雪环境分析传播特性时,采用雨顶高度代替降雪环境雪顶高度。\n" \
"\n" \
"雪粒子降落时雪花姿态摆动幅度可以达到 35°. 文献[43]提到实际观察中发现摆动幅\n" \
"度范围为了一10和 10一35两个区间， 而且观察中摆动幅度落在两个区人间的概率基本一\n" \
"致。事实上， 雪花姿态摆动幅度与风速、雪花形状、仿水量等参数密切相关。上述关于雪\n" \
"花下落摆动姿态幅度仅代表文献[43]中所观察到的结果\n" \
"\n" \
"雪花未速度与粒子尺寸、形状和含水量有关, 因为这些因素决定了空气摩氛力的情形。\n" \
"由于雪花的线度较大且较雨滴轻,， 所以二雪花下降末速度较雨滴末速度慢, 大部分二雪花\n" \
"下降末速度为 1.0 一1.5 m/s, 含水量大的雪花未速度可达 5.0一6.0 m/sr  。一个能够适应\n" \
"不同含水量雪花末速度 Www ,的半经验模型为\n" \
"Deeks\n" \
"\n" \
"2\n" \
"\n" \
"其中: Veow的单位为 mv，s ;puov表示以g*， com 为单位的雪花密度; pw表示以gm一\n" \
"为单位的空气密度; Pi sla at al aie\n" \
"\n" \
"常用的雪花粒子尺寸分布谱函数 crow (D snow) SE TAFE BE 5 ，\n" \
"\n" \
"N sec gow) NT snow 6 ORCA grow Dio)            (3.87)\n" \
"其中: N sow CDsev)的单位为 mS mm); Di表示以 mm 为单位冰晶体的等体积球直\n" \
"本  N ssow 0 8 AN BEF BUH RE, 单位为 下 ，mm ii 4表示模型系数,单位为 mm 。\n" \
"N sow o AA cue SPB\n" \
"\n" \
"ge)                     (3.86)\n" \
"\n" \
"V snows = 3.94\n" \
"\n" \
"Nivono =3.8X 10°R=                            (3.88)\n" \
"A soow = 25.4R                   (3.89)\n" \
"R crow HELA mmyh Fy AL ABER. AN TCR SS HE A ERE OR 2d i eR OB A: fH BOI ak.\n" \
"只是由于采用了不同的单位或者粒子尺寸用半径表示, 所以 Nowe和Asow与降水率 Row\n" \
"的关系式略有不同, 在此不再一一列举。\n" \
"与降雨环境不同,降雪环境降水率时空统计分布尚未有权威可靠的数据可查询。但是\n" \
"一旦需要根据降雪环境传播长期统计特性进行链路余量估计, 则需要获得类似降雨率年时\n" \
"间概率统计数据的降雪环境降水率统计分布结果。因此, 针对降雪电波传播环境特性测\n" \
"量、分析、建模也是重要的研究方向, 不过这已超出本书的研究范围。\n" \
"3.2.3.3 KE\n" \
"UK 5 AY IE it ash ee BB 2s A PAS RE A A oe Sk Tia] A EF\n" \
"的运动学和动力学过程。气象学领域中的雷暴理论对其形成、发展、变化等过程具有完备\n" \
"的描述, 在此不再缆述。冰雹伴随雷雨出现时,对电磁波的散射作用可以导致降雨环境中\n" \
"传播特性出现异常起伏变化, 如果在链路设置考虑降雨影响时没有考虑冰直效应, 则可能\n" \
"导致链路实际性能要比预先计划的差。为了全面系统地分析对流层环境中电磁波传播、散\n" \
"射效应， 有必要了解冰雹的形状、大小、降落速度、粒子尺二分布函数、非球形粒子取向、\n" \
"发生冰起时冰雹与雨的混合情况、时空分布等物理特性。\n" \
"冰雹粒子几乎由类球形粒子组成,在分析其散射效应时往往习惯用椭球粒子近似。冰看\n" \
"可能由含有气泡的冰空气混合物、含有水泡或者表面涂覆水的冰水混合物和单纯的冰粒子冰\n" \
"\n" \
"+ 163 。"
#endif