#ifndef PAGE_395_H
#define PAGE_395_H
#define PAGE_395 \
"第 8章，对流层环境对无线系统的影响\n" \
"\n" \
"HWA; FE, 是交叉波束范围内雨滴粒子的人射场; S;(D, b.)、S:(D, 0.)是散射幅度函\n" \
"BOO; 6. 是散射角;，9p.。 是散射方位角;， 7y: 、7， 分别是人射波和散射波穿过媒质的衰减。\n" \
"\n" \
"图 8.21 球形雨滴粒子散射示意图\n" \
"由于毫米波系统天线具有高增益、罕波束的特性,因此为了方便分析问题给出如下合\n" \
"理假设，\n" \
"将入射场近似为平面波, 也就是说图 8.22(a) 中在交叉波束内的任意两个粒子 Pi 和\n" \
"P,, 其散射角在半功率波束范围内满足 gu sb， 而且近似等于粒子位于波束主轴交点 P.\n" \
"时的散射角 9.，\n" \
"\n" \
"(a)\n" \
"图 8.22 平面波近似示意图\n" \
"\n" \
"如图 8.22(a)所示，两波束主轴交点 P。 处人射波的方向作为近似平面波的人射方向，\n" \
"如果天线的半功率宽度小于 10”,则平面波幅度为 0.8535EA。，其中 Eno ARR A 在主轴\n" \
"方向辐射波的幅度;\n" \
"\n" \
"如图 8.22(b)所示, 与式(8.54)和式(8.55)中的幅度和衰减有关的距离,近似用天线到\n" \
"两天线波束交叉中心点 P. 的距离代替，也就是说，式(8.54)和式(8.55)中分母上的 re\n" \
"rzx， 降雨衰减 yi My. 可以表示为\n" \
"10\n" \
"8.686\n" \
"10”\n" \
"8.686\n" \
"\n" \
"usu 7? Pie ™\n" \
"(8.56)\n" \
"\n" \
"Y2 = Yee SY * Fa *\n" \
"\n" \
"« 395 «"
#endif