#ifndef PAGE_381_H
#define PAGE_381_H
#define PAGE_381 \
"RSE 对流层环境对无线系统的影响\n" \
"\n" \
"(2) 由于对流层散射信道是一种变参信道，一般说来, 无论是在时域、频域, 还是在空\n" \
"间域都存在选择性衰落现象。\n" \
"\n" \
"以上缺点可以局部地得到克服。\n" \
"\n" \
"随着卫星通信的发展， 对流层散射通信技术的用途将更局限于某些特殊用途。但是, 由\n" \
"于近十多年来, 利用后向散射机制探测中低层大气结构,受到普遍重视并得到发展，目前各种\n" \
"中层一平流层一对流层雷达系统的建立与探测工作正方兴未艾, 另外对流层散射通信技术的\n" \
"军事意义十分重大, 所以对流层散射通信技术的研究仍然具有非常重要的意义” 。\n" \
"\n" \
"对流层散射通信需要进一步深入研究的问题和发展趋势包括: 对流层散射传播理论方\n" \
"面(一是传播机制问题, 二是传播特性及其改善途径问题)轨; 散射通信体制的研究* 对流\n" \
"层散射设备的研究; 训落信道的统计特性; 信道改变技术(逐步把散射信道改成为恒参信\n" \
"道)等。对流层散射通信技术详细介绍可查阅文献L[9]一[12] 。\n" \
"\n" \
"另外, 近几年有学者提出代F助汕流散射的“凭借?效应实现如图 8.8 所示的基于对流层\n" \
"散射传输的辐射源被动侦查、定位技术。\n" \
"\n" \
"图 8.8 基于散射传播的辐射源被动侦查、定位示意图\n" \
"\n" \
"该项技术与散射通信技术存在本质的区别，具体如下 :\n" \
"\n" \
"C1) 对流层散射通信问题收、发端信息已知, 只需要借助大气中的汕流结构、相干反射\n" \
"层或者不规则非相干反射层， 作为人射信号的折射率边界, 形成二次辐射中继传播而实现\n" \
"信号的非视线或者超视距传播即可。所以, 没有必要深入、 实时了解油流边界层特征，只\n" \
"需要在链路预算时按照 5.4.2 节和 5.4.3 节的理论,分析散射损耗，给出发射功率余量即可。\n" \
"实际通信应用场景下, 主要关心链路衰落统计特征,基于训落统计特征做出抗衰落技术即\n" \
"可。然而, 对于辐射源被动侦查、定位问题,其主要目的是借助接收信号分析发射端特征。\n" \
"所以, 实现辐射源被动侦查、定位，需要实景、实时甄别超视距传播的具体机理，实时或者\n" \
"准实时获取形成二次辐射的边界特征,基于具体的传播机制结合接收信号的特征，反演发\n" \
"射端特征。\n" \
"\n" \
"(2) 由于通信问题的本质是中继信号，所以通信过程中无需考虑散射区域散射体结构\n" \
"的相关性。但是，对于辐射源被动侦查、定位问题，必须使得两个以上接收端接收来自于\n" \
"相同统计规律的“二次辐射?边界的回波信号,否则分析发射源信息会出现错误。也就是\n" \
"\n" \
"+ 381 ，"
#endif