#ifndef PAGE_201_H
#define PAGE_201_H
#define PAGE_201 \
"HAS 对流层顶及其气候特征\n" \
"\n" \
"67S “对流层顶及其气候特征\n" \
"\n" \
"对流层顶是对流层和平流层之间的一个过渡层, 其于 19 世纪末 20 世纪初与平流层同\n" \
"时被发现。对流层顶气候学已经成为独立的学科在发展， 具有完备的理论体系和研究方\n" \
"法。从电波传播空间环境特性角度看， 对流层顶理论往往既不被对流层理论包含也不被平\n" \
"流层理论介绍。所以, 许多从事电波传播问题的工作者、特别是刚开始涉及这个领域的人\n" \
"员往往完全忽略了对流层顶环境特性。虽然对流层顶环境对电磁波传播的影响几乎可以忽\n" \
"略, 但是从对流层空间环境特性完整性角度考虑,似乎提及对流层顶问题更好，更重要的\n" \
"是，当借助对流层顶系留气球或者其他悬浮物研究电波传输特性时,需要在了解对流层顶\n" \
"及其气候特征的基础上设置实验系统。因此, 本章对对流层项及其气候特征进行简要介\n" \
"绍, 以便读者建立比较完整的对流层空间环境理论体系。\n" \
"\n" \
"4.1 对流层顶概述\n" \
"\n" \
"4.1.1 对流层顶的发现、确定方法及其成因\n" \
"\n" \
"19 世纪末,， 人们通过用风筝和探空气球携带着温度计升人空中的方法对大气进行探\n" \
"测，结果发现平均每升高 1 km 温度会降低 5一8C 。这个结论与当时的温度垂直分布概\n" \
"念相吻合。所以， 人们根据当时已有的实验数据, 通过计算得出结论: 大气上界以下的大\n" \
"气层中温度随着高度的增加而不断降低。但是当气球继续升高时这种温度分布状态遭到了\n" \
"破坏。1893年3月12日这个现象首次被发现, 当时气球在巴黎上空 16 km 高度处的温度\n" \
"是一21C，而在 12.5 km 高度处温度又降为一51C 。\n" \
"\n" \
"法国科学家 Tcisserenc de Bort 为了解释这个现象， 制作了一个升限达 14 km 高的探\n" \
"空气球, 通过对探空结果的分析与检验, 得到了一个重要的结论: 10~11 km 之上温度不\n" \
"再随着高度的增加而线性降低。基于此结论, 他宣布自己发现了一个新的大气层, 并命名\n" \
"为“等温层或“高空逆温层。他进一步研究得出该层的一些属性及其季节性差异，当该层\n" \
"较低时位于气旋之上，当该层较高时位于反气旋之上。这在当时是很了不起的科学成果。\n" \
"\n" \
"但是,等温层的发现未能及时得到学术界的认可。几年之后，当等温层被普遍认可时，\n" \
"Tcisserenc de Bort 提议把“等温层命名为“平流层， 把其之下的大气层命名为“对流层。\n" \
"显然, 对流层和平流层之间有一个非常明显的分界面，Xoyk 提议把这个界面命名为“对流\n" \
"层顶*。此命名得到公认并被载人了科学文献。对流层顶就是这样被发现并命名的。\n" \
"\n" \
"+ 201 +"
#endif