#ifndef PAGE_22_H
#define PAGE_22_H
#define PAGE_22 \
"(人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"1200\n" \
"\n" \
"一\n" \
"0  0.5  1  15  2  2.5  3  3.5\n" \
"高度(X109/m\n" \
"\n" \
"图2.9 UTC 12,00 不同月份西安地区平均压强剖面数据\n" \
"\n" \
"0        0.5        1         1.5        2        2.5        3        3.5\n" \
"高度(X 109/m\n" \
"\n" \
"图2.10 UTC 18:00 不同月份西安地区平均压强剖面数据\n" \
"\n" \
"2.123 大气湿度及其时空分布\n" \
"\n" \
"大气中的水分是从地表面蒸发而进入大气, 水汽进入大气以后, 会在空间呈现不均匀\n" \
"的分布状态, 造成大气潮湿程度的不同,湿度是用来描述大气潮湿程度的物理量。湿度是\n" \
"决定对流层中云、雾、降水等与对流层环境大气水凝物有关的气象现象的重要因素,也是\n" \
"影响对流层环境电磁参数变化的最主要因素。水汽压、相对湿度和绝对湿度是湿度的常用\n" \
"\n" \
"表示形式。\n" \
"\n" \
"水汽压用。 表示， 单位为bPa, 它表示水汽对大气总压强的贡献程度。空气中水汽含\n" \
"量愈多, 水汽压就您大,但是不能无止境地增加。在一定温度下,一定体积的空气中能容\n" \
"纳的水汽量具有极限值，当水汽量达到极限值时称为饱和空气，此时的水汽压为极限水汽\n" \
"\n" \
"压, 用es 表示。es 随温度的升高而增大, 通常用经验公式来计算，\n" \
"\n" \
"。22 。"
#endif