#ifndef PAGE_56_H
#define PAGE_56_H
#define PAGE_56 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"的研究, 但是关于汪流精细的运动规律依然是尚未解决的难题之一,虽然研究者运用了物\n" \
"理学几乎所有可能应用的方法, 但是到目前为止只在一些十分有限的特殊条件下获得了成\n" \
"果。大气中的汕流结构是对流层空间环境科学中的独立部分,请读者查阅关于大气庙流的\n" \
"专著,例如文献L[5]和[13]。本节将这些文献中的观点浓缩精简,简要概括大气洲流的形成\n" \
"机理、 物理特性及其研究方法。\n" \
"\n" \
"2.3.1 A Fite ie 8 AG\n" \
"\n" \
"大气除了宏观上的分层结构外, EAE OU ET GD. Tn LE LA — BH\n" \
"种尺度的涡旋为基础的, 它们之间相互赤加并相互作用; 而能量则连续地从较大尺度的涡\n" \
"旋流向较小尺度的涡旋, 直到不能再形成涡旋的最小起伏而终止这种能量输送。时间尺度\n" \
"在数十分钟以内的大气涡旋都被认为是大气汕流。大气渡流是大气中一种不规则的随机运\n" \
"动，汕流每一点上的压强、速度、温度等物理特性都会随机涨落。\n" \
"\n" \
"流体的流动有两种形式,，即层流(片流)和汕流(乱流)，而雷诺数可以作为层流向汕流\n" \
"转换的判据，当雷诺数超过某一临界值时,流体将会从层流向汪流转化。从物理角度看，\n" \
"雷诺数具有以下多种物理意义: 单位质量流体的流动动能与黏滞耗散能量的比率; 流体运\n" \
"动中惯性力对黏滞力的比值; 表征流体运动黏性作用于惯性作用相对大小的无因次数; 衡\n" \
"量作用于流体的惯性力与黏性力相对大小的参数。雷诺数 Re 表示为\n" \
"UL _ WL cigenp\n" \
"\n" \
"v  了\n" \
"其中: U 为流体垂直于流动方向的横截面内的平均流速, 单位为 m/s; Lssm为流体的特征\n" \
"KE, 单位为 my一7/o 是运动学黏性系数, 单位为 m/s; 7 是动力学黏性系数, 单位为\n" \
"kg/(m。s); p 是流体的密度, 单位为 kg/m'* 。对于流过一定直径管子的水流, U 则是管子\n" \
"截面内的平均速度, 志seo是管子的直径，而密度和动力学黏性系数是位置的函数。当流体\n" \
"受到扰动时,惯性力的作用是使扰动从主流中汲取能量而黏性力则是使扰动受到阻尼, A\n" \
"此当雷诺数超过某临界值时,流体运动开始不稳定而发展成庙流; 当雷诺数低于另一临界\n" \
"值时,流体处于稳定层流状态; 当雷诺数介于两个临界值中间时, 流体处于不稳定的过渡\n" \
"状态。虽然雷诺数为判断应流现象提供了理论依据, 但是由于滑流现象极其复杂,精细实\n" \
"验极其困难，所以形成庙流的临界雷诺数依然处于不确定状态。一般来说，流体形成清流\n" \
"的临界雷诺数都很高，例如圆管水流实验中发现临界雷诺数最小约为 2300，最高达\n" \
"1.5% 10°; 对于离地 1 m 高的大气空间，雷诺数约为 6000 。\n" \
"\n" \
"FLUC SVS, Ain LIE HE ce AR BE A Sie ee Be A BE J TA A. 其能量来源\n" \
"于机械运动做功和浮力做功两个方面。前者是在有风向风速切变时，汕流切应力对空气征\n" \
"AW: 后者是在不稳定大气中, 浮力对垂直运动的空气微团做功, ATI.\n" \
"定大气中, 随机上下运动的空气微团要反抗重力做功而失去动能, 使清流减弱。按照这种\n" \
"能量学的观点, 大气汕流的形成机理有以下三大类型 :\n" \
"\n" \
"第一类是风切变产生的水流。在接近地面的大气中, 地面边界起着阻汪空气运动的不\n" \
"滑动底壁的作用, 因而风速切变很大, 涡度也很大, 造成了流动的不稳定性, 有利于汕流的\n" \
"形成(见图 2.29 (a)) 。汕流一旦形成即通过淮流切应力做功，源源不断地将平均运动的动\n" \
"能转化为清流运动的动能, 使涟流维持下去, 所以在最靠近地面的气层中, 不论日夜都有\n" \
"\n" \
"。56 。\n" \
"\n" \
"Re                                                 (2.58)"
#endif