
#include "../../../include/words_lib/lib4_3/y_4.h"
const char *y_4[][3] = {
    {"yard", "/jɑːrd/", "n. 院子；码（英制中丈量长度单位，1码=3英尺）；庭院；帆桁vt. 把…关进或围在畜栏里n. (Yard)人名；(英)亚德"},
    {"yawn", "/jɔːn/", "v. 打哈欠；张得很开；（令人恐惧地）豁开n. 打哈欠；乏味的人（事物）"},
    {"year", "/jɪr/", "n. 年；年度；历年；年纪；一年的期间；某年级的学生"},
    {"yearly", "/ˈjɪrli/", "adj. 每年的adv. 每年；一年一次n. 年刊；年鉴"},
    {"yell", "/jel/", "vi. 大叫，叫喊n. 喊声，叫声vt. 喊叫着说"},
    {"yellow", "/ˈjeloʊ/", "adj. 黄色的；黄皮肤的adj. 胆小的n. 黄色；黄种人；黄色颜料vi. 变黄或发黄vt. 使变黄或发黄"},
    {"yes", "/jes/", "adv. 是, 是的n. 是（表示肯定）"},
    {"yesterday", "/ˈjestədeɪ/", "adv. 在昨天n. 昨天；最近，往昔"},
    {"yet", "/jet/", "adv. 还；但是；已经conj. 但是；然而n. (Yet)人名；(东南亚国家华语)一"},
    {"yield", "/jiːld/", "v. 出产（产品或作物）；产出（效果、收益等）；生息；屈服；放弃；停止争论；给（车辆）让路；（在外力、重压等下）屈曲n. 产量；利润，红利率"},
    {"you", "/jə,juː/", "pron. 你；你们n. (You)人名；(柬)尤；(东南亚国家华语)猷"},
    {"young", "/jʌŋ/", "adj. 年轻的；初期的；没有经验的n. 年轻人；（动物的）崽，仔n. (Young)人名；(中)杨(广东话·威妥玛)；(柬)永；(英、葡)扬"},
    {"your", "/jʊr,jər/", "pron. 你的，你们的"},
    {"yourself", "/jɔːˈself/", "pron. 你自己"},
    {"youth", "/juːθ/", "n. 青年；青春；年轻；青少年时期n. (Youth)《芳华》（电影名）"},
    {"youthful", "/ˈjuːθfl/", "adj. 年轻的；早期的"},
    NULL
};