#ifndef PAGE_141_H
#define PAGE_141_H
#define PAGE_141 \
"第 3章 “大气沉降粒子物理及电磁特性\n" \
"\n" \
"纬度/9\n" \
"\n" \
"|\n" \
"\n" \
"90 -一 ee    1.  4   4\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"AEC)\n" \
"\n" \
"(c)\n" \
"\n" \
"纬度/(o)\n" \
"\n" \
"0        are\n" \
"180 200 220 240 260 280\n" \
"APEC)\n" \
"\n" \
"(d)\n" \
"\n" \
"3.32 “全球 0.1% SF Ht Te] ABE Ze BE EA SK A (kg/m?) 5 A ET AR\n" \
"\n" \
"(a) 经度范围为0一180, ABEL —90°~0°; (b) 经度范围为0一180， 纬度范围为 0 ~90°\n" \
"(c) 经度范围为 180一360, 纬度范围为一90~0; (d) 经度范围为 180一360,， 纬度范围为0 一90\n" \
"\n" \
"Re ey al\n" \
"\n" \
"纬度/(?)\n" \
"\n" \
"一90 Les   =  4   二   fae  —   4\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/()\n" \
"(a)\n" \
"\n" \
"。 141 »"
#endif