#ifndef PAGE_382_H
#define PAGE_382_H
#define PAGE_382 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"Bh, 图 8.8 中的“二次辐射?边界必须是同一种机制, 且它们的运动统计规律必须一致\n" \
"\n" \
"MA, 为了实现该项技术,需要在 5.4.2 WA 5.4.3 节的理论基础上, 深入研究以下散\n" \
"射传播问题: 接收信号特征与回波机制之间的关联问题; 散射回波信号特征与定位理论之\n" \
"间的关联问题等。\n" \
"\n" \
"大气测流及沉降粒子散射现象作为“凭借”效应的另一类无线电子系统就是大气主动琐\n" \
"感系统,也就是利用大气消流及沉降粒子对电磁波的散射回波，作为研究大气庙流及沉降\n" \
"粒子物理特性的手段。大气滑流及沉降粒子散射现象作为”凭借?效应在大气遥感领域的应\n" \
"FA. 起源于 20 世纪 60 年代, 相关方面已经成为独立科学领域。对流层传播与散射理论在\n" \
"该领域是重要的学术分支，主要体现在遥感原始数据解译、分析、处理等方面。\n" \
"\n" \
"对流层反射现象机理明确，而且在无线电实践系统的确收到了对流层反射回波，例如\n" \
"文献[8]给出了实验中观察到的如图 8.9 所示的对流层反射回波。正如 5.3 节所述那样,对\n" \
"流层反射现象发生必须满足以下条件: 式(5.60)的区域横向扩展大于第一菲涅尔区尺度，\n" \
"厚度小于半个波长，且界面近似光滑。所以， 对流层反射现象不是经常出现的现象,目前\n" \
"尚未有文献将对流层反射现象作为“凭借?效应加以应用。\n" \
"\n" \
"AN\n" \
"\n" \
"图 8.9 文献L8]公布的对流层反射回波波形\n" \
"\n" \
"8.2.2.2 ”散射和反射现象的“限制”效应及其对搞\n" \
"\n" \
"如前所述，对流层反射现象并不是经常出现的现象,该现象总是表现为”限制?效应，\n" \
"即表现为对地面链路形成反射多径所致的快衰落、深衰落，有可能导致突然的信号中断。\n" \
"\n" \
"对流层散射现象的”限制”效应至少包括以下两个方面:\n" \
"\n" \
"(1) 随机多径导致的快衰落、深衰落。大气汕流闪烁已经成为毫米波、亚毫米波及光波\n" \
"段无线电子系统的主要制约因素, 文献[13]一[16]对相关问题进行了详细的讨论。沉降粒子\n" \
"散射也使得接收信号出现幅度和相位的快衰落。如图 6.41一图 6.43 所示， 在某些条件下雨滴\n" \
"粒子的散射作用使得非相干功率(即雨滴散射功率)大于相干功率(即视线方向的来波功率)，\n" \
"如果按照传播的信号处理技术进行滤波处理，则可能将大部分功率滤掉而使信号中断。\n" \
"\n" \
"(2) 散射现象导致的不同无线系统链路间的相互干扰。雨滴群聚粒子散射可能导致如\n" \
"\n" \
"* 382 。"
#endif