#ifndef PAGE_29_H
#define PAGE_29_H
#define PAGE_29 \
"纬度/9)\n" \
"\n" \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"=         o-™\n" \
"\n" \
"10              pa\n" \
"5        BP\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BIC)\n" \
"\n" \
"(d)\n" \
"\n" \
"图 2.1 4 Hb TT 4 oP NRE Ceg/ mm )年均值超过年时间概率 5办的分布图\n" \
"\n" \
"(a) 经度范围为 0一180， 纬度范围为一90一0;，(b) 经度范围为 0 一180`, 纬度范围为0 一90\n" \

// (c) 经度范围为 180一360，纬度范围为一90 一0: (d) 经度范围为 180 一360，, 纬度范围为0 一90\n" \
// \n" \
// 纬度/(?)\n" \
// \n" \
// |                   |\n" \
// 20 40 60 80 100 120 140 160 180\n" \
// 经度/(?)\n" \
// (a)\n" \
// \n" \
// 80 :                       |\n" \
// 70 |      7    7     a\n" \
// 60 |   :   40\n" \
// 50       ~~   =\n" \
// 40°\n" \
// 30\n" \
// 20 -一 5\n" \
// 10 |e\n" \
// Le          Y fe sd\n" \
// 0 20 40 60 80 100 120 140 160 180\n" \
// 经度/(?)\n" \
// (b)\n" \
// \n" \
// So Ve\n" \
// é\n" \
// \n" \
// 多\n" \
// 2\n" \
// \n" \
// bs\n" \
// \n" \
// es        »\n" \
// i ®   ®         |\n" \
// |\n" \
// \n" \
// Sg\n" \
// \n" \
// © 29 «

#endif