#ifndef PAGE_384_H
#define PAGE_384_H
#define PAGE_384 \
"GC 对流层传播与散舟及其对无线系统的影响\n" \
"\n" \
"少文献都用一整章或者几章来讨论这一问题。例如, 文献[9]用三章来介绍分集问题: 文献\n" \
"[113虽然主要讨论散射传播问题， 但是也用了一章来介绍分集问题。上述关于分集的介绍是\n" \
"本书作者在自己的理解基础上, 用不太严密的语言对分集技术所作的描述, 旨在让初次接触\n" \
"分集技术的读者建立核心思想。需要深入了解分集技术的读者可自行查阅相关文献。\n" \
"\n" \
"为了寻求对抗散射所导致干扰的“限制效应，需要分析干扰形成的基本要素一一电磁\n" \
"干扰源、耦合途径(或称为耦合通道)、敏感设备。从理论上讲，只要将干扰三要素中的一\n" \
"个消除, 电磁干扰的问题就不再存在,所以抗干扰技术需要围绕这三个要素展开。对流层\n" \
"散射干扰源是执行特定任务的无线链路，所以强制关停无线链路似乎不可能,但是可以结\n" \
"合受干扰链路特征,根据第 5 章和第 6 章介绍的滑流及沉降粒子的散射特征，改变干扰源\n" \
"链路的频率、极化等参数,设法降低到达被干扰链路的散射信号强度。对流层散射干扰的\n" \
"通道是大气折射率不均匀体和大气沉降粒子， 如果在不影响、破坏大气环境的前提下，能\n" \
"找到恰当的途径改变散射体的特征,设法降低到达被干扰链路的散射信号强度，这不失为\n" \
"一条可取途径。对流层散射干扰的敏感设备就是被干扰链路的接收机,如果结合干扰链路\n" \
"特征,根据第 5 章和第 6 章介绍的汪流及沉降粒子的散射特征,改变被干扰链路的频率、\n" \
"极化等参数，设法提高被干扰链路的信干比, 则可以成功实现抗干扰技术。\n" \
"\n" \
"当然，对流层散射和反射现象的“限制?效应远不止这两种， 例如，雷达气象杂波也是\n" \
"对流层散射和反射现象呈现为”限制?效应的典型案例, 因此也随即出现了抑制气象杂波的\n" \
"研究领域。常用的抑制杂波技术有: 从系统硬件角度消除, 该技术主要依赖于分析目标回\n" \
"波信和号与雨杂波信号的差异, 通过设置合理的硬件将雨杂波抑制于接收机外; 从信号处理\n" \
"技术角度，即从时域、频域、空间域、极化域、幅度域、相位域进行滤波消除杂波，该技术\n" \
"主要依赖于分析目标回波信号与雨杂波信号的差异,通过设置合理检波、滤波技术手段，\n" \
"而将随目标信号一同进入接收机的雨杂波滤掉， 从时域、频域、空间域、极化域特征，对雷\n" \
"达发射电磁波的特征状态进行选择,以消除杂波; 综合应用上述两种或者几种手段消除杂\n" \
"波，随着抑制雨杂波技术的不断发展, 逐渐开始综合使用上述两种或者多种技术联合抑制\n" \
"雨杂波。\n" \
"\n" \
"8.2.3 BeaO RE SRAM ARAL AAA HH\n" \
"\n" \
"对流层衰减现象是气体分子及沉降粒子对电磁波的吸收和散射作用所导致的结果, 当\n" \
"然吸收和散射对不同波长电磁波的衰减现象的贡献不同。5.1 节、6.1 节及 6.2 节已经介绍\n" \
"了大气吸收衰减和沉降粒子衰减的基本理论, 本节主要从宏观上探索衰减现象的“凭借?与\n" \
"“限制?效应及其应用和对抗。\n" \
"\n" \
"8.2.3.1 衰减现象的”凭借”效应及其应用\n" \
"\n" \
"对于误减现象可能更多的是分析其”限制?效应, 实际上对流层衰减现象在大气遥感领\n" \
"域也可以表现为“凭借效应。首先，分析大气吸收衰减特性是分析大气征射特性的重要依\n" \
"hs 是建立大气被动遥感技术的重要基础,以传输信息为目的的系统一定选择衰减小的频\n" \
"段作为候选频率,但是被动遥感系统可以通过选择衰减大的频段作为候选频率。另外, 目\n" \
"前大气遥感系统大部分是依赖分析主动或者被动回波来分析大气特性，可以称之为“回波\n" \
"式”大气遥感。从理论上讲， 可以发展“透过式?遥感系统, 也就是双站雷达的特殊形式, 通\n" \
"过改变接收端或者发射端的位置， 选择衰减敏感的频率作为工作频率,，即通过分析幅度信\n" \
"\n" \
"。384。"
#endif