#ifndef PAGE_401_H
#define PAGE_401_H
#define PAGE_401 \
"第8章， 对流层环境对无线系统的影响\n" \
"\n" \
"250\n" \
"200\n" \
"\n" \
"| Peace at en meee\n" \
"150 上     h iL OP di\n" \
"100\n" \
"50\n" \
"\n" \
"一50|\n" \
"\n" \
"散射互阻抗实部/Q\n" \
"o\n" \
"散射互阻抗虚部/9\n" \
"Co\n" \
"\n" \
"一和 上\n" \
"—100 }                                           —100\n" \
"—150 上                                           —150 上\n" \
"—200 |                                           一200\n" \
"\n" \
"0 200 400 600 800 1000 1200           0 200 400 600 800 1000 1200\n" \
"dim                                              dim\n" \
"图8.32 a、8 、了一定时, BIBER R AER Zs os bid 的变化关系\n" \
"200                                               200\n" \
"\n" \
"150 |\n" \
"100\n" \
"50} &\n" \
"\n" \
"散射互阻抗实部/Q\n" \
"rc)\n" \
"\n" \
"散射互阻抗虚部/Q\n" \
"一\n" \
"\n" \
"一50                                                  一50 上\n" \
"一100 上                                            一100 上\n" \
"—150 上                                            —150 上\n" \
"一200               -              -                 200       一一一        .\n" \
"0 200 400 600 800 1000 1200            0 200 400 600 800 1000 1200\n" \
"dim                                               dim\n" \
"图8.33 尺.了一定时, All a. PALER Zs oa fii 的变化关系\n" \
"300  @=50°, 8-60”, R=30 mm/h\n" \
"200\n" \
"S                                                SG\n" \
"5                                               Hz 100}\n" \
"后                                          45        fie     ib\n" \
"a                                 型    0 wg le /\n" \
"f                                               >\n" \
"=                                      = —100\n" \
"一200 上\n" \
"Ta oats\n" \
"—8— ; /=50GHz                                      a   —s— ; 7-50 GHz\n" \
"0 200 400 600 800 1000 1200           0 200 400 600 800 1000 1200\n" \
"dim                                              dim\n" \
"\n" \
"图8.34 Ria. 8一定时,不同大条件下Zs aa Bd 的变化关系\n" \
"ay 8及了影响它们之间的振荡变化特征。当然， 衰减的严重程度及雨滴粒子散射特性共同\n" \
"\n" \
"。401“。"
#endif