#ifndef PAGE_392_H
#define PAGE_392_H
#define PAGE_392 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"间分集模式可以有效降低因快衰落而导致的误码率, 但是空间复用模式除了能有效对抗快\n" \
"衰落外, 还可以提高信道容量和频谱利用率。当然, MIMO 通信技术也可以与 SISO 通信\n" \
"技术的其他技术融合使用, 例如将双极化频率复用技术和 MIMO 技术结合, 则可以形成频\n" \
"率复用 MIMO 技术。如果从复用和分集角度对频率复用 MIMO 技术进行讨论， 则可以分\n" \
"为四种模式: 极化复用空间分集、极化复用空间复用、极化分集空间复用和极化分集空间\n" \
"分集。对于最简单的单极化2X2 系统,如果采用传输分集, 则式(8.43)进一步表示为\n" \
"ie  a   ke  | i  ~   |  |\n" \
"=                    a                   (8.44)\n" \
"21 22    An heed [rs   zy      M21 M22\n" \
"如果采用空间复用技术, 则式(8.43)进一步表示为\n" \
"are a\n" \
"=              +                       (8.45)\n" \
"Veo    hy hod bre    thy\n" \
"\n" \
"式(8.44)中: yn和 ya分别表示第一个和第二个接收天线在第一个时隙接收的数据;\n" \
"zi 和zs 分别表示第一个和第二个发射天线在第一个时辽发射的数据;za 和 zz 分别表示\n" \
"在第一个接收时刻输入第一个和第二个接收天线的噪声;yu 和 ys分别表示第一个和第二\n" \
"个接收天线在第二个时隙接收的数据; 一zz Bl ct 分别表示第一个和第二个发射天线在第\n" \
"二个时隙发射的数据; nzz 和 zz分别表示在第二个接收时刻输入第一个和第二个接收天线\n" \
"的噪声。所以，从等效发射时隙的角度看，相当于在每一个时隙发射的信息相同。换句话\n" \
"说,实际上分集技术中也有复用效果, 但是该技术牺牲了更多的时间域，所以该种模式有\n" \
"效改善了信息传输正确率, 但是在信息传输速率方面没有改善。\n" \
"\n" \
"式(8.45)中 : yi A ye 为接收数据; zx Mz. 为发射数据; z An. 为噪声。可以看出，\n" \
"空间复用技术在每个时阶都并行地发送两个不同信息，所以该技术通过接收分集保证了传\n" \
"送信息的正确性, 通过发射复用提高了信息的传输速率。\n" \
"\n" \
"MIMO 无线技术就是将“限制?效应的随机多径传播现象有效地转化为凭借?效应的\n" \
"典型案例,实现了对抗多径随机快衰落的最高境界。\n" \
"\n" \
"8.3.2 ”星-地毫米波 MIMO 通信系统设置需要考虑的新闻题\n" \
"\n" \
"毫米波通信技术的优越性非常明确, 也是国际无线电电子系统的研究热点问题。国际\n" \
"研究动态表明 MIMO 通信技术必将在毫米波段开发应用,不少文献针对毫米波 MIMO 通\n" \
"信和问题进行了某一方面的研究:\n" \
"\n" \
"文献[23]和[24]对毫米波 MIMO 通信技术进行了概述; 文献[25]一[33]针对毫米波\n" \
"MIMO 通信方面在室内环境开展研究; 文献[34]一[37]在室外晴空状态下开展毫米波\n" \
"MIMO系统短距离传输性能方面的研究; 文献[38]一[40]针对毫米波 MIMO 系统天线方面\n" \
"进行了研究; 文献[40]一[54]针对毫米波 MIMO 信道特性、容量及误码性能、时空编码方\n" \
"面进行了研究, 但没有考虑对流层环境的影响; 文献[55]一[59]中特别指出研究毫米波\n" \
"MIMO 通信技术需要考虑对流层传输效应的影响。\n" \
"\n" \
"另外, 近年来, 人们开始关注 MIMO 通信技术在地-卫通信系统中的应用, 文献[21]对\n" \
"地-卫通信系统采用 MIMO 技术进行了综述, 文献[60]一[63]针对地-卫 MIMO 通信问题\n" \
"进行了讨论, 文献[4对星-地毫米波 MIMO 信道及误码率性能进行了研究。所以，毫米波\n" \
"地-卫 MIMO 信道和通信性能的研究是一个新颖而具有重要意义的研究课题。\n" \
"\n" \
"”392 。"
#endif