#ifndef PAGE_156_H
#define PAGE_156_H
#define PAGE_156 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"HII)\n" \
"2\n" \
"\n" \
"i\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(e)\n" \
"(d)\n" \
"图 3.43 全球 50%%年时间概率云路径积分含水量(kgym2?)分布统计结果\n" \
"\n" \
"(a) 经度范围为0一180, 纬度范围为一20一0*; (b) 经度范围为0一180, 纬度范围为0一20?;\n" \
"(c) 经度范围为 180一360?,， 纬度范围为一20一0; (d) 经度范围为 180一360*, 纬度范围为0一20\n" \
"\n" \
"3.2.3 KALB KE\n" \
"\n" \
"降雪、冰品环境也是典型的大气水凝物沉降粒子, 它们是固态水凝物。由于它们具有\n" \
"艺体结构,所以对无线电子系统的影响极为复杂,特别是极化域的影响更为复杂。例如:\n" \
"打雷时,冰晶层冰晶粒子受到静电作用会出现*阵列排布, 引起地-空链路严重的去极化效\n" \
"应,这种去极化效应的影响远比衰减效应严重, 甚至可以由于极化完全适配而短时间中断\n" \
"链路。研究雪、冰唱、冰看等固态水凝物环境对无线电子系统的影响, 首先需要了解它们\n" \
"的物理特性 。\n" \
"\n" \
"3.2.3.1 冰晶\n" \
"\n" \
"本节后续讨论的雪、冰起实际上也是冰晶粒子或者冰晶与水的混合物。但是,此处讨\n" \
"论的冰晶特指云层内近乎完全由冰晶粒子组成的冰晶层， 例如卷云、卷积云和高纬度地区\n" \
"冬季的高层云内的冰晶区域。\n" \
"\n" \
"冰晶层的冰晶粒子以完全固态水形式存在, 冰晶层一般很高而且比较薄。由于冰晶层\n" \
"内气态水很少, 冰晶粒子尺寸凝华增长很慢且粒子间相互碰撞的机会较少, 所以冰晶粒子\n" \
"很少有机会增长至很大而形成降雪或者降雨, 即使形成降雪或者降雨往往也会由于温度升\n" \
"高而在下降途中被蒸发掉,， 冰晶层内的冰晶粒子很少降落到地面。因此, 学术界对冰晶层\n" \
"的物理特性的了解尚不深信。但是, 冰晶层对电磁波的影响极其复杂, 在雷电作用下引起\n" \
"的去极化效应甚至可以导致极化完全适配而链路中断， 另外, 冰晶层对毫米波段、THz 波\n" \
"段、光波段电磁波的影响可能更明显。然而, 由于对冰晶电磁波传播环境特性了解欠缺，\n" \
"冰晶层对地-空链路无线电子系统的影响也尚属于探索阶段。\n" \
"\n" \
"冰晶粒子线度的大致范围为儿微米至几千微米(10一3000 wm), 由于冰晶中存在杂\n" \
"质和气泡, 因此冰品的密度比纯冰的密度要小。冰唱形状与环境温度、湿度以及在云中是\n" \
"和否经历了碰撞与合并过程有关，主要形状随温度、过侈和度而变化, 在不同环境条件下会\n" \
"\n" \
"* 156 *"
#endif