#ifndef PAGE_144_H
#define PAGE_144_H
#define PAGE_144 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"90\n" \
"=         05\n" \
"|                         (08\n" \
"70 |                      5\n" \
"bo 71         .\n" \
"60 —                        i\n" \
"© 50     a    ;    +\n" \
"i       }   ey     % % |  i     ’    ae\n" \
"Ry   40 |         x   or * 了\n" \
"30;    f r广         jo        5\n" \
"20 k ie ae =          x             a v\n" \
"10 E26       :       Lares\n" \
"0 piss   gene             sos ABE\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"IRI?)\n" \
"(d)\n" \
"\n" \
"图 3.34 全球 0.3%%年时间概率云路径积分含水量(kg/m' )分布统计结果\n" \
"\n" \
"(a) 经度范围为 0一180, 纬度范围为一90一0; (b) 经度范围为 0一180, 纬度范围为 0一90;\n" \
"(c) 经度范围为 180~360, 纬度范围为一90一0; (d) 经度范围为 180一360, 纬度范围为0一90\n" \
"\n" \
"0 aT OEE TOO\n" \
"\n" \
"$i E/(°)\n" \
"i\n" \
"\n" \
"05\n" \
"\n" \
"0 一一一一一 —  — ee\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"\n" \
"经度/(?)\n" \
"(a)\n" \
"90    =          =\n" \
"80    o\n" \
"70                       °\n" \
"60 ，            °         7s\n" \
"C50              a ee\n" \
"|  40? Ayes           oe\n" \
"         wich    .     vt       le    2          2\n" \
"30 +            ap   raf {    2           i\n" \
"|          {    0 OY te Wy\n" \
"20) ;   05    Tar 全 aye |e     h\n" \
"10 ae      bude UM,  on      - 25 ve 加\n" \
"9 Seat |) tree OUT et nav I\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"ASE)\n" \
"(b)\n" \
"\n" \
"« 144 «"
#endif