#ifndef PAGE_284_H
#define PAGE_284_H
#define PAGE_284 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"型中的等效路径评估模型。\n" \
"\n" \
"ITU -RP. 618-9 中的等效路径模型同时考虑了降雨率水平空间和垂直空间分布不均\n" \
"匀特性,该模型计算等效路径过程如下 :\n" \
"\n" \
"第一步: 由 3.2.1.8 小节介绍的雨顶高度模型确定雨顶高度 An 。\n" \
"\n" \
"第二步: 计算通过十区的斜路径长度，即\n" \
"\n" \
"he—H,                     r\n" \
"kK (km)           (6 >5°)\n" \
"sing\n" \
"\n" \
"工,一                                                           (6,99)\n" \
"\n" \
"2(he — H,)                       8\n" \
"(ae ah HR ap oe SSR\n" \
"\n" \
"式中: A, 为站点海拔高度; 0 为链路仲角; R. 为等效地球半径，取 8500 km,\n" \
"\n" \
"第三步: 计算 0.01多年时间概率降雨率对应的水平路径校正因子 rm ，即\n" \
"\n" \
"1\n" \
"\n" \
"1+0.78/L. * cos? * Yanimoo/f 一0.38[1一exp(一2L.cosg)]\n" \
"式中: jy为工作频率, 单位为GHz; yuanm oo是由式(6.87)计算的 0.01闻年时间概率降雨率\n" \
"对应的特征衰减。\n" \
"\n" \
"第四步: 计算水乎校正后的十区路径长度工,，即\n" \
"\n" \
"| Br em            (€> 6)\n" \
"\n" \
"tL =s,,~ H!                           (6,101)\n" \
"(<A)\n" \
"\n" \
"(6.100)\n" \
"\n" \
"T Ho.ol 一\n" \
"\n" \
"sind\n" \
"JEP, €=arctan[l (hy—H,)/(L, * cosO * Fyo9,) Jo\n" \
"第五步: 计算垂直路径缩减因子 rwww + Bl\n" \
"1\n" \
"\n" \
"rveoi =              (6.102)\n" \
"14+ /sind [3101 — ee!) VE © Yabiimoo /f? —0.45 ]\n" \
"其中\n" \
"36 — | Lat|    (| Lat |< 36°)\n" \
"X=                             .                   (6,103)\n" \
"0            (| Lat | > 36°)\n" \
"\n" \
"Lat 表示地面站纬度。\n" \
"第六步: 计算通过十区的等效路径长度, 即\n" \
"Le tem = Ler voi                                 (6.104)\n" \
"文献L12]基于中国测量的统计数据,提出了一种新的地-空链路降雨衰减预测方法，即\n" \
"由赵振维、林乐科等提出的 China 模型，该模型的等效路径表示为\n" \
"Le tm = Lor os                        (6.105)\n" \
"FE. Lo 代表传播雨区倾斜路径几何长度; root代表 0.01%%年时间概率降雨率对应的路径\n" \
"调节因子,表示为\n" \
"1\n" \
"\n" \
"=                                              (6.106)\n" \
"7081 OATILE™ Rogie fo — 10,579, 1 — exp(— 0.0241) ]\n" \
"\n" \
"a, 是6.2.1.1 小节中的特征衰减模型参数,Le 代表斜路径的水平投影，其与链路仰角 0 的\n" \
"关系为\n" \
"\n" \
"Le =Lycosé                         (6.107)\n" \
"\n" \
"+ 284 «"
#endif