#ifndef PAGE_369_H
#define PAGE_369_H
#define PAGE_369 \
"第8章 对流层环境对无线系统的影响\n" \
"\n" \
"pO 章，对流层环境对无线系统的影响\n" \
"\n" \
"对流层中存在有层状大气结构、消流大气结构、大气沉降粒子等随机变化的媒质信道，\n" \
"所以,对流层大气环境对电磁波的折射、反射、散射、衰减、相移、去极化、闪烁、波导、附\n" \
"加噪声和多普勤频移等的传播、散射效应都是随机过程或者随机场问题， 这些随机的传播\n" \
"与散射效应从时域、空间域、极化域、频率域以及幅度和相位影响无线系统的信号。传播、\n" \
"散射效应对信号的影响，最终体现在无线系统的容量、误码率、稳定性、可靠度、发现概\n" \
"率、虚警概率、定位制导精度和分辩率等特定系统的性能指标上。不同的传播、散射效应\n" \
"在不同频段、不同无线系统的体现程度不同, 所以在设置无线系统、开发新的通信体制时，\n" \
"需要根据它们的应用环境，充分考虑对流层传播环境的传播、散射效应，以保证无线系统\n" \
"的性能指标需求。\n" \
"\n" \
"实际上, 由于不同频率、不同功能目的的系统所需要考虑的问题分门别类,所以, 讨论\n" \
"对流层环境对无线系统的影响是个极其困难、复杂且门类繁多的问题。显然,， 用一章的篇\n" \
"幅不可能针对具体的系统进行详细讨论, 本章分 4 节从 4 个方面考虑对流层环境对无线系\n" \
"统的影响。\n" \
"\n" \
"8.1 节主要讨论对流层环境媒质信道响应系数与传播、散射特性的关系,重点解决无线\n" \
"系统信道建模中如何考虑对流层环境的影响问题。8.2 节主要考虑对流层传输特性的“和凭\n" \
"借?与“限制?效应, 旨在引导读者有效应用”凭借?效应而克服、对抗“限制”效应,并且引导\n" \
"读者有意识地通过特定的技术将“限制?效应转化为”凭借?效应。8.3 节分析星-地链路采用\n" \
"MIMO 技术而将散射训落的“限制?效应转化为“凭借效应时需要考虑的新的传输问题。\n" \
"8.4节介绍对流层晴空大气人工变态技术的设想及应用前景。\n" \
"\n" \
"总之, 研究对流层环境中电波传播的目的就是在充分掌握对流层环境物理、电磁特性的\n" \
"基础上, 研究电磁波在对流层环境中发生的传播与散射效应, 分析发生不同传播、散射效应的\n" \
"机理,研究评估、计算各种传播、散射效应的方法和模型,研究各种传播与散射效应对电磁波\n" \
"传播的“凭借”与“限制?两种影响, 针对各种传播与散射效应对不同的无线电子系统的影响进\n" \
"行预测、修正、克服和利用, 使系统工作性能与对流层环境信道特性达到良好匹配。\n" \
"\n" \
"8.1 “对流层环境媒质信道响应系数\n" \
"\n" \
"本节旨在将对流层中所有传输特性与无线信道模型中的信道系数相关联, 因此以最简\n" \
"单的单收、单发、单极化无线系统为例进行说明。一个单收、单发、单极化无线系统的信道\n" \
"\n" \
"+ 369 +"
#endif