#ifndef PAGE_167_H
#define PAGE_167_H
#define PAGE_167 \
"PIE 大气沉降粒子物理及电磁特性\n" \
"\n" \
"的对称轴在空间近似成线性排列，且椭球的最短轴在垂直方向上, 另外两轴在水平面内随\n" \
"HL 。\n" \
"沙尘暴强度由能见度 Vi, 来衡量。根据沙尘暴能见度 Wi 情况, 可以对沙尘暴强度进行\n" \
"等级划分。例如, 我国沙尘暴强度分为四个等级: 当风速为 4一6 级、能见度为 500一1000 m\n" \
"时，称为弱沙侍暴; 当风速为6一8 级、能见度为 200一500 m 时，称为中沙尘暴; 当风速大\n" \
"于8级、能见度为 50一200 m 时，称为强沙尘暴; 当瞬时最大风速大于或等于 25 m/s、能\n" \
"见度小于 50 m 时, 称为特强沙尘暴。我国沙尘暴强度划分标准见表 3.31。\n" \
"表 3.31 沙尘暴天气强度划分标准\n" \
"瞬时极大风速(最大)       最小水平能见度\n" \
"特强沙侍暴               225 m/s              0级: <50m\n" \
"\n" \
"强沙尘暴               >20 m/s            1级: 50~200m\n" \
"\n" \
"中沙尘暴、               三17 m/s            2 级: 200~500 m\n" \
"\n" \
"弱沙竺暴                =10 m/s            3级: 500~1000 m\n" \
"\n" \
"在元素组成方面, 沙尘颗粒的成分涉及 Mg、Al、Si、P、S、Cl、K、Ca、Ti、V、Cr、\n" \
"Mn, Fe, Ni, Cu, Zn, As, Se, Br 和 Pb 等 20 多种元素5c四 。研究表明: Al, Fe, Si, Cu,\n" \
"Zn 等地壳元素主要来自局地土壤源; Pb MS 等污染元素主要来自外部污染源， Mn、V 和\n" \
"Cr来自外部沙侍源。局地土壤源、远距污染源和外部沙侍源是沙尘成分的主要来源: 。\n" \
"\n" \
"3.3.2 沙尘暴的浓度\n" \
"\n" \
"沙尘暴的浓度可以用空间单位体积中单位粒径间隔内沙侍粒子的总个数 No来表\n" \
"示, 但在沙尘暴期间， Ni是很难测准的物理量。国外学者在研究沙尘暴中征波的传播特\n" \
"性时,通常借助于光学能见度 w 来描述 No。Nuss和的关系为5\n" \
"N gusto                                     =                                                               (3.97)\n" \
"8.868 X 10°xVs|  Quer P CA duce A dase\n" \
"\n" \
"其中: Nu的单位为mm““。，pm ; ABUL BEV, AYA kim go aye, PEAR PE EE AER\n" \
"效半径, 单位为 kmi pCa su) BAN We EBLE RCE ER BE PR. ATL, Ub a LE\n" \
"Fl BE TE AD Ai EE BBE BB a LRP sR ORT Ue SR PEE PH SE\n" \
"\n" \
"3.3.3 沙尘粒子尺寸分布\n" \
"\n" \
"实际的沙竺环境是由不同半径的沙尘粒子群构成的,并且不同半径范围内的粒子数各\n" \
"不相同, 因此需要用粒子尺寸分布函数来表示沙尘环境中粒子群的分布情况。沙尘粒子尺\n" \
"二分布理论研究中, 通常根据大量观测数据分析结果得出的经验公式来描述谱分布。常用\n" \
"的沙尘环境粒子分布概率密度函数有 6 种: 均匀分布、指数分布、麦克斯韦分布、瑞利分\n" \
"布、正态分布以及对数正态分布 。\n" \
"\n" \
"沙尘粒子半径均匀分布概率密度函数表示为\n" \
"\n" \
"1\n" \
"POF bu.) = —————     (2am min < Teun SS A aust_max)           (3.98)\n" \
"a\n" \
"\n" \
"dust_max       @ dust_min\n" \
"\n" \
"* 167 ©"
#endif