#ifndef PAGE_217_H
#define PAGE_217_H
#define PAGE_217 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"实测与计算表明, 在一般的平均状态下, n 的水平梯度远小于其垂直梯度，对仰角和\n" \
"方位角的影响都不大。在某些特殊情况下, 特别是在低仰角和超折射状态下，z 的水平\n" \
"梯度可能导致重要的影响。但此时的zz(Lat，Lon, AMARA, SN HEM eH = HEA\n" \
"布是非常困难的科学问题，目前这方面的研究结果少之又少。水平不均匀性问题是蒸发\n" \
"波导中传输特性研究的瓶颈技术, 详见 5.5 节。本节介绍一种较为简单的算法，以求在\n" \
"概念上说明折射指数水平不均匀性所产生的折射效应,简要说明三维曲率与三维折射指\n" \
"a n(Lat, Lon, A) ALKA.\n" \
"\n" \
"如图 5.10 所示, 为了方便起见， 假设发射点为直角坐标原点(0，0，0), 沿纬线指向东\n" \
"Ae MIE. 治经线指向北为 y 轴正方向, 垂直于地面向上为 轴正方向,并且已知\n" \
"zz，y，zx)分布函数。如图 5.10 Bra, 假设射线上某点的坐标为 PCz，?，z)，以该点为\n" \
"坐标原点建立坐标系 zx-y 一> , 其中zz平面与包含也 处射线单元的地心大圆面吻合，\n" \
"且工轴方向取半径为 ranh十z 的大圆上射线水平投影的方向，* 轴方向取垂直于地面的方\n" \
"向，y 轴方向由直角坐标系满足的“右手法则确定。\n" \
"\n" \
"2\n" \
"x\n" \
"\\n" \
"Zz                 y'\n" \
"?   P(x, y, 2)\n" \
"\n" \
"HAR            Fi\n" \
"\n" \
"图 5.10 三维折射坐标示意图\n" \
"在任意一点己处, 在zy 一z“坐标系中, 根据 Fermate 原理导出的决定该点处射线描\n" \
"\n" \
"迹的方程为上\n" \
"d’z’     _ (dz’\?]f1 an     1     dz’/1 an\n" \
"dx?  E (7) ll 2’ rau Fez  real =) |       psd\n" \
"ay’   dz’\?]/1 an\n" \
"ae  [1+ (&) |G 5,7)             (5.49)\n" \
"其中,冯为也点处的折射率。P 点处的折射率对工、>y 、>x 的偏导数由下式决定，\n" \
"元一[一 Valz, ys zdlez’                     (5.50)\n" \
"an                 ,\n" \
"7=[—Vn(x,y,2z)]°x                   (5.51)\n" \
"Ox\n" \
"9                  ,\n" \
"7 =(—Vnlz. ys zjey                   (5.52)\n" \
"dy\n" \
"\n" \
"其中, x! y'. 2d x'-y'-2' 坐标系各轴的单位矢量。\n" \
"式(5.48)和式(5.49)分别代表射线上 PCz，y，=z)点处垂直、水平面内的曲率分量，其\n" \
"\n" \
"* 217 。"
#endif