#ifndef PAGE_86_H
#define PAGE_86_H
#define PAGE_86 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"=T2 5\n" \
"一72.2\n" \
"一72.4\n" \
"一72.6\n" \
"\n" \
"Pee eS a\n" \
"\n" \
"3    一72.8                       ‘a        ’\n" \
"7)         tee a\n" \
"=> -73                                          aes        4\n" \
"eu                - - - + 声源状态为“开启，           oe\n" \
"—73.2       一一: 声源状态为“关闭           we pea       4\n" \
"一73.4          电波类率为8.8 GHz\n" \
"一73.6\n" \
"一73.8\n" \
"一74\n" \
"\n" \
"0       50     100     150     200     250     300     350\n" \
"时间/s\n" \
"\n" \
"图 2.53 点阵列声波源激励 8.8 GHz 信号测试结果\n" \
"\n" \
"too: MOREA “FA:\n" \
"—: 声源状态为“关闭\n" \
"\n" \
"电波频率为9.5 GHz\n" \
"\n" \
"“0 50 100 150 200 250 300 350\n" \
"时间作\n" \
"\n" \
"图 2.54 点阵列声波源激励 9.5 GHz 信号测试结果\n" \
"\n" \
"电波频率为10.5 GHz\n" \
"\n" \
"FUREY FEA\n" \
"源状坊为“关闭\n" \
"\n" \
"，         1          .\n" \
"\n" \
"0        50       100      150      200      250      300      350\n" \
"时间/s\n" \
"\n" \
"点阵列声波源激励 10.5 GHz 信号测试结果\n" \
"\n" \
"|\n" \
"i)\n" \
"Cn\n" \
"C"
#endif