#ifndef PAGE_23_H
#define PAGE_23_H
#define PAGE_23 \
"第2章 了晴空大气的物理及电磁特性\n" \
"\n" \
"es =6.1lexp[19.7¢/(t — 273) ]                   (2.18)\n" \
"ih. ¢ ARC WALA\n" \
"相对湿度是指空气的实际水汽压 e 与该温度下饱和水汽压es 的百分比, 用 He 表示 :\n" \
"\n" \
"Hr = x 100%                        (2.19)\n" \
"Hy, RRS RAS MAT RE. He 越小, PERC A AKA ee\n" \
"4 e=es it, He=100%, KAKA KA.\n" \
"绝对湿度定义为单位容积内湿空气所含的水汽质量, 用 互* 表示, 单位为 g/m: 。实际\n" \
"上, 绝对湿度也就是空气中水汽的密度, 它表示空气中水汽的绝对含量。另外, 无线电气\n" \
"象学有时也使用湿度混合比和比湿来表示湿度,读者可以自行了解相关概念。\n" \
"湿度随高度的分布不像气压、温度那样规则。但在一般情况下, 水汽是从地面薰发而\n" \
"进入大气，因而水汽压一般会随高度的上升而减小。此外， 上升的湿空气到达某一高度时，\n" \
"也会因温度的降低而达到饱和，随着高度的继续上升就会发生水汽凝结, 使水汽含量迅速\n" \
"减少。因此, 水汽压随高度的递减比气压要快得多。例如, 在离地面 5 km 的高空处, 气压\n" \
"仅降为地面气压的一半，而水汽压只有地面的十分之一左右。实际上, 很难找到湿度垂直\n" \
"分布的一般规律。这是因为随着高度的增加, 不仅空气中水汽压要减小,而且决定饱和水\n" \
"汽压的温度也发生变化, 所以在一些特殊情况下相对湿度有时随高度的上升不减小反而\n" \
"增大。\n" \
"在标准对流层情况下, 中纬度地区水汽压e 随高度的变化关系可近似用下式表示 :\n" \
"e(h) =10 —0.0035h                       (2.20)\n" \
"BR, 式(2.20)近似认为水汽压 e 随高度六线性降低。式(2.20)的结果或许只在中纬度地\n" \
"区具有一定可信和概率。\n" \
"同样,ITU - R P.835 也针对湿度随高度的变化给出了模型,绝对湿度 五 随高度的近\n" \
"似表示公式为\n" \
"Hh) =Hvexp(—*)                     (2.21)\n" \
"\n" \
"式中: Hy 9 = 7.5 g/ms 表示地面处的绝对湿度，A 表示参考高度处的绝对湿度的标高，该\n" \
"式中的参考高度可取 ji 二2 km。其实, Ha MRA ATL 0.01 g/m 甚至更小至\n" \
"50 g/m BARB. ho 的取值可以取为 2 km 以外的其他值, 例如6 km、9.5 km 等,使用式\n" \
"《2.21)所示模型时需要注意参数的修正。注意: 前面的温度、压强时空分布模型的参数也\n" \
"需要结合使用时间和空间考虑修正。ITU - R P.836呈提供了不同年时间概率地面绝对湿度\n" \
"吾A年均值全球分布数据库, 年时间概率超过 1%, 2%, 3%, 5%, 10%, 20%, 30%,\n" \
"50% EY 豆Aw的取值见图 2.11一图 2.18。关于大气绝对湿度的更详细的数据, 请读者查阅文\n" \
"献L8] 。\n" \
"\n" \
"* 23 。"
#endif