#ifndef PAGE_225_H
#define PAGE_225_H
#define PAGE_225 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"相对于 2 =0 处，相应的反射分量的相位为\n" \
"__ Amz SiNG grasingangte\n" \
"——\n" \
"所以人射信号在该反射面处对接收点的贡献为\n" \
"\n" \
"—E,         de, _,47=5i0¥ grasingangle\n" \
"\n" \
"eo, a. w dz                   (5.82)\n" \
"\n" \
"(5.81)\n" \
"\n" \
"dE,\n" \
"\n" \
"=                              F\n" \
"om i\n" \
"Asin’ O pracingangle AZ\n" \
"\n" \
"图 5.16 非相于反射接收信和号辅助示意图\n" \
"\n" \
"假设对流层中存在这样反射界面的等效厚度为关, 总的反射场为吕]\n" \
"\n" \
"—E,    4 de, ee\n" \
"\n" \
"Asin’ 8 gracingangied © AZ\n" \
"\n" \
"显然， BORE — 7 5 i Sc et Be SE A R.A EE EE. AE\n" \
"如果大气气流使得在大气中随机地存在着这样的反射过程有许多个，而每个不同反射过程\n" \
"在接收点的相位彼此没有特定的规律，则接收点的总功率是每一个反射过程回波功率之\n" \
"Al, 也就是说接收点场强的大小为\n" \
"\n" \
"dz                  (5.83)\n" \
"\n" \
"Ex\n" \
"\n" \
"Nae,\n" \
"Br二 />)|Exi|?                       (5.84)\n" \
"i=1\n" \
"\n" \
"其中: ER由式(5.83)计算， Nu,表示大气中存在的类似反射过程，Ns.本身就是由大气环\n" \
"境决定的随机数，每个过程的人射场强近似相同,但是 gensnenake随机变化, 且 Ae. 随机变\n" \
"化。目前尚无文献给出确定 Nuw，、gesanenae » Ae 的理论模型，这也正是该理论被洲流散射\n" \
"理论取代的原因。\n" \
"\n" \
"文献L[10]给出了每个等效反射面不同大小时的反射场的计算方法, 读者可以自行阅读\n" \
"相关内容。本书作者认为非相干反射理论的关键是建立评估 Nac, 5 Oprsinganctes Ade 的理论模\n" \
"型，而不是每个等效反射的反射系数。\n" \
"\n" \
"相干反射与非相干反射的主要区别在于大气结构。形成相干反射回波的大气稳定, 可\n" \
"以近似为球面分层大气，不同位置的等效反射层仅仅是高度的函数,而且 Ae, 随高度变化\n" \
"的趋势一致, 也就是反射回波相对相位依次滞后一个特定的值, 且 benarsse也是依次变化或\n" \
"者近似不变的。所以, 每个等效反射场依然由式(5.83)计算, 但是总场为\n" \
"\n" \
"E,=  (三                       (5.85)\n" \
"\n" \
"“225。"
#endif