#ifndef PAGE_123_H
#define PAGE_123_H
#define PAGE_123 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"R..      i\n" \
"\n" \
"7 =(=)              (3.48)\n" \
"Zi\n" \
"\n" \
"WW pe. 与 px 二者之间满足 :\n" \
"\n" \
"Pa = (2) Pree                   (3.49)\n" \
"\n" \
"其中, a WAAR RAK. RPE RKB, 一0.115。\n" \
"\n" \
"文献[6]也给出了 10 分钟累积降雨率年时间概率与 1 分钟累积降雨率年时间概率之间\n" \
"的对应关系, 对于大于 30 mm/h 的同一参考降雨率 尽, R, 对应的 10 分钟累积降雨率年时\n" \
"PISO Piet Re SOLES 2 APE ERR Pi SE\n" \
"\n" \
"Pre, =9.0017Ri Pr, io                     (3.50)\n" \
"\n" \
"3.21.11 最坏月及最坏年降雨率分布\n" \
"\n" \
"降雨事件是随机事件，上述降雨率年时间百分概率分布是基于多年数据的平均结果，\n" \
"多年测量数据的平均结果可以反映特定地区的平均水平。但是, 起伏和涨落是随机现象的\n" \
"固有特征。所以, 同一地区不同年份降雨率年时间百分概率分布有差异,同一地区、同一\n" \
"年不同月份的月时间百分概率分布也有差异。在系统链路设置中, 为了在考虑降雨环境平\n" \
"均影响效果的基础上, 兼顾最坏月份、最坏年降雨环境的影响,提出了最坏月及最坏年降\n" \
"\n" \
"假设对于某个参考降雨率尽.，设 Ny 年中第i* 年的百分概率为 总。e,，如果 Ny 1 Pi, 2,\n" \
"中的第 jy 年的 2, e, 具有最大值, 则称该年为 Ny 年中的对于参考降雨率 R, 的最坏年。如果\n" \
"对于设定任何一个参考降雨率 及,该年均具有最大的时间百分概率 加, g，则称该年为 NY 年内\n" \
"观察到的最坏年。对应于参考降雨率 R, 的最坏年时间百分概率表示为 六wm, 。\n" \
"\n" \
"讨论最坏月降雨率分布前, 有必要提及月降雨率时间百分概率的概念。月降雨率时间\n" \
"百分概率的定义与年降雨率时间百分概率的概念非常相似。假设图 3.24 是某一地区、某一\n" \
"年某月内第;次降雨事件中 1 分钟累积降雨率时间序列, 且此次降雨事件中降雨率大于参\n" \
"ASME R, 的所有持续时间之和为 Tk,，分钟。按照同样的方法，将同一年、同一月的所\n" \
"有 Nwas次降雨事件的持续时间进行统计，则该年、该月计算得到的参考降雨率尺. 的月时\n" \
"间百分概率为 Pur? 即\n" \
"\n" \
"NM_R\n" \
"\n" \
"00+ >) Te,\n" \
"\n" \
"bur, Fa                        (3,51)\n" \
"M\n" \
"\n" \
"式中,Daw 表示该年、该月的天数。如果按照式(3.51)分析同一地区、同一年 12 个月中的\n" \
"Bim 月,对于任何参考降雨率尺, 的月时间百分概率 pe 均大于同一月份的月时间百分\n" \
"概率 bwx:，则称该月为当年的最坏月。如果经过分析同一地区 Ny 年中所有测量数据,发\n" \
"现每年的第 iw 月均为当年最坏月, 则称该月为该地区的降雨最坏月,最坏月降雨率月时间\n" \
"FDR ICA Pom Re ©\n" \
"\n" \
"一般情况下, ABE PAE 9 Ee HE 4S: BY EB SST) A EE SET LE. SE\n" \
"性更好一些。根据我国 56 个气象站降雨资料统计, Daye, Pome, “SE EY BE RR 8 AF AY TB]\n" \
"概率 p, 之间满足以下回归关系 ，"
#endif