#ifndef PAGE_94_H
#define PAGE_94_H
#define PAGE_94 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"降雨的形成和分类是大气物理学的范畴,具备完善县复杂的理论体系。对于无线电物\n" \
"理相关专业的工作者，只需要理解其粗浅内容即可, 如果实际工作中需要深入了解其细节，\n" \
"可自行查阅相关文献 。\n" \
"3.2.1.2 降雨强度\n" \
"降雨强度是描述降雨强弱、大小程度的物理量, 通常用降雨量和降雨率来描述。一般\n" \
"情况下, 气象学中习惯用降雨量，而无线电物理空间环境特性理论中习惯用降雨率来描述\n" \
"降雨量是指从云层降落到地面上某一范围内,一定持续时间内的水, 在未经蒸发、渗\n" \
"透、流失、流聚(由于流动将其他地方的水聚集至考察地面处的过程)的条件下, 水层的深\n" \
"度, 一般以 mm 为单位。降雨量可以直观地表示一定持续时间内降雨的多少, 但是不能刻\n" \
"画降雨过程中降雨强度的细节变化。测定降雨量时通常以直径为 20 cm 的水平空间范围、\n" \
"在一定持续时间内降雨的累积深度为准。测定某一地区降雨量时. 需要分析多点测量数据\n" \
"给出地区降雨量。中国气象局规定，24 小时内的降雨量称为日降雨量。凡是日降雨量在\n" \
"10 mm 以下的都称为小雨， 在 10一24.9 mm 之间的称为中雨, 在 25.0一49.9 mm 之间的称\n" \
"WHA. 在 50.0一99.9 mm 之间的称为暴雨, 在 100.0一250.0 mm 之间的称为大暴雨, 超\n" \
"过 250.0 mm 的称为特大暴雨。由于降雨量不能刻画降雨过程中降雨强度的细节变化, 所\n" \
"以不适合研究降雨对电磁波传播的影响。1 分钟累积降雨率才是以研究电磁波传播为目的\n" \
"的降雨强度特征参数。\n" \
"降雨率指单位时间内的降雨量, 通常以 1 小时为单位时间,， 因此降雨率的单位为\n" \
"mm/h。需要注意的是, 对于同一次降雨过程, 不同累积时间降雨率取值不同, 且累积时间\n" \
"越短，分析得出的降雨率更能刻画降雨强度的细节变化。以电波传播为目的观测降雨率\n" \
"时,需要给出 1 分钟累积降雨率。1 分钟累积降雨率是指, 测量每一个 1 分钟观测持续期的\n" \
"降雨量, 然后折算出按照所观测 1 分钟内的降雨强度持续进行 1 小时的降雨量，即单位为\n" \
"mm/h ] 分钟累积时间降雨率。我国气象部门根据降雨率将降雨分为四类: 降雨强度在\n" \
"0.1~2.5 mmyh范围内的称为小雨; 在2.6~8.0 mm/h 范围内的称为中雨; 在 S.1~\n" \
"15.9 mmy/h范围内的称为大雨; 大于 16 mm/h 的称为暴雨。而电子工程师手册呈中将降雨\n" \
"分为五类: 降雨强度小于 0.25 mm/h 的称为毛毛雨; 在 0.25~1 mm/h 范围内的称为小雨;\n" \
"在1一4 mmy/h范围内的称为中雨; 在 4一15 mm/h 范围内的称为大两; 在15一100 mm/h\n" \
"范围内的称为特大两。\n" \
"降雨率可以用雨滴直径卫、雨滴尺寸分布谱函数 NGCD)7和不同直径两滴降落未速度VCD)表\n" \
"示为\n" \
"R=6x 1o'x{ ~ NCD»D'VCD) dD               (3.1)\n" \
"\n" \
"式中:的单位为 mm; N(CD)的单位为个/(m。，mm); VOD) Ay ATL m/s; R 的单位为\n" \
"mm/h。不同累积时间的降雨率可以反映不同时间分辩率的降雨强度的细节变化,降雨环\n" \
"境中电磁波衰减特性计算中需要 1 分钟累积降雨率长期统计特性。\n" \
"\n" \
"3.2.1.3 雨滴的形状和尺寸\n" \
"\n" \
"雨滴的直径?或者线度约在 0.1一10 mm 之间, 一般不大于 8 mm, 原因是当雨滴粒子\n" \
"的直径大于 8 mm 时,其在下落过程中是不稳定的,容易发生破裂。雨滴的尺寸决定了其\n" \
"\n" \
"« 94 。"
#endif