#ifndef PAGE_136_H
#define PAGE_136_H
#define PAGE_136 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"= 5,400 + 107°C) exp 0.54770) ra)         (3.77)\n" \
"需要说明的是, 3.76) ASK 3.77) Se PE ABE CF Hi BIN PE EK FY BAR. 雾滴的衰减系\n" \
"数 am二2 和门限对比度 Kansas一0.02 的情况下导出的。\n" \
"另一种常用的云雾粒子尺寸分布函数是对数正态模型。对数正态分布函数 Cr)\n" \
"表达式为5\n" \
"\n" \
"(3.78)\n" \
"\n" \
"rg Qo=\n" \
"\n" \
"Nef roral        |   (nr. — Inr, -)\n" \
"exp | —\n" \
"V2xr «|ne,.,          2C1no,., )\n" \
"FL so sen BEANE (it PR PN Bt a OE 2s 描述对数正态分布的两个控制参量\n" \
"lnrss和 Ino, 分别是半径 ra的几何平均半径和几何标准差。lnr. ,和 Ino, 的取值确定了云\n" \
"滴谱的形状，其离散表达式分别为=\n" \
"\n" \
"> 7, INT gi\n" \
"lnr. , = 一                                 (3.79)\n" \
"T ef otal\n" \
"5] 2\n" \
"tii = B n,., nr; — Inry,)                           RO)\n" \
"1 ef otal\n" \
"\n" \
"式中的角标“z表示第;个粒子半径区间,，z,。 表示第; 个半径区间内的云滴数,ru表示第:\n" \
"个半径区间的云滴半径。\n" \
"\n" \
"需要说明的是, 分布函数仅描述了云雾滴谱分布的平均状况。因为云雾滴谱的分布随\n" \
"时间、地上点、云雾型、云雾中不同部位以及云雾的不同发展阶段而不同。例如, 大于\n" \
"120 pm的雾滴由于已经具有明显的下落未速度, 成为毛毛雨从雾中沉降到地面， 一般来\n" \
"说,持续期的云雾其粒子大小分布较均匀，粒子尺寸分布较窗,云雾层稳定，维持时间较\n" \
"久，而初生期和消退期的雾滴尺度相差较大, 云雾层多变, 维持时间短 。\n" \
"\n" \
"另外, 云雾粒子尺寸分布函数与地点、季节等因素有关。以青岛为例, 在进行毫米波\n" \
"传播特性实验的研究中, 根据海雾对 3 毫米波传播衰减反演的传播路径平均含水量和传播\n" \
"路径上参照物的目测能见度得到的几场典型海雾的雾滴谱特征如表 3.25 所示。从表 3.25\n" \
"中可以看出, 青岛地区海雾的含水量与能见度没有明显的对应关系,这主要是由于不同海\n" \
"雾雾滴尺度的变化所致。湿海雾的含水量可达近 2 g/m ,其平均半径可达近 40 um。利用\n" \
"含水量和能见度得到的 1999 年5月 14 日湿海雾的雾泣尺寸分布为\n" \
"\n" \
"Hui(ru) 一631.2r4iexp(一0.0754r) (m+ ym)             (3.81)\n" \
"\n" \
"由式(3.81)计算的雾滴尺寸分布如图 3.29 所示。从图 3.29 中可以看出, 在湿海雾中有\n" \
"可能存在大量的半径超过 100 pm 的大雾滴, 这与在湿海雾中能明显观测到雾滴的沉降及\n" \
"类似毛毛雨的直观观测效果是一致的。\n" \
"\n" \
"表3.25 青岛地区海雾雳滴谱特征\n" \
"\n" \
"测量时间 | 含水量/(g/m' )     雾滴浓度/(1/cm ) |模式半径/nm| 平均半径/um\n" \
"14/5/1999      avs                    2.75         26.54        39.81\n" \
"\n" \
"二-一一\n" \
"\n" \
"23/5/1999\n" \
"\n" \
"22/5/1999\n" \
"\n" \
"4/6/1999\n" \
"\n" \
"* 136 。"
#endif