#ifndef PAGE_44_H
#define PAGE_44_H
#define PAGE_44 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"——  SS\n" \
"\n" \
"80 :\n" \
"10° pap ®\n" \
"60 上\n" \
"50\n" \
"\n" \
"ie    —_            ai\n" \
"40 FB   中   一  vO 5    t\n" \
"30> 4% ee Sn Pn ®      |\n" \
"\n" \
"B     Fry Vea\n" \
"207    *8 4 ming Bo    |\n" \
"10 BS |         ve       |\n" \
"‘      go YR\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"\n" \
"RAEI?)\n" \
"(b)\n" \
"\n" \
"纬度/(9)\n" \
"\n" \
"纬度(9)\n" \
"\n" \
"0   i   +   —s   —t                —      n\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"\n" \
"BIC)\n" \
"(c)\n" \
"90 二             a\n" \
"80 :\n" \
"70 |                                从\n" \
"20\n" \
"_  60       20    8         的 而\n" \
"& 50| w»       s   |\n" \
"站  40       seal       四        id,\n" \
"-P                         时\n" \
"20 R400                   8\n" \
"10 |                              1060 -\n" \
"0   a   ea 一-        |\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"\n" \
"(d)\n" \
// 图 2.23 Newe的年均值CN 单位)全球分布数据结果\n" \
// \n" \
// (a) 经度范围为0一180,， 纬度范围为一90?一0; (b) 经度范围为0一180, 纬度范围为0一90，\n" \
// (c) 经度范围为 180一360, 纬度范围为一90~0; (d) 经度范围为 180一360, 纬度范围为 0一90?\n" \
// \n" \
// 。44 。"
#endif