#ifndef PAGE_95_H
#define PAGE_95_H
#define PAGE_95 \
"第 3章， 大气沉降粒子物理及电磁特性\n" \
"\n" \
"形状，早期对雨滴粒子的摄影研究表明, 当雨滴半径小于 1 mm 时,雨滴形状是近似度极\n" \
"高的球形粒子; 对于更大的雨滴,其形状为底部有一凹槽的扁椭球形，且止槽近似与扁椭\n" \
"球旋转轴垂直。这个结论也符合理论分析结果，当十滴半径小于 1 mm 时,由于雨滴下落\n" \
"中的空气阻力基本可以忽略不计, 因此在表面张力的作用下, 雨滴形状是近似度极高的球\n" \
"FER; 当雨滴半径增大到一定程度时, 下落的雨滴受到空气阻力的“托举作用相对于表\n" \
"面张力不能忽略, 因此在表面张力、空气“托举?力和重力的共同作用下, 呈现出底部有一\n" \
"目槽的扁椭球形状。一般情况下,激光仪器测量出来的雨滴“直径?或者线度， 实际只是呈\n" \
"现在激光传播方向的线度。在实际计算雨滴电磁散射、吸收特性时, 通常采用的是雨滴等\n" \
"效表面积直径或者等效体积直径,等效体积直径更常用一些。图 3.4所示的是 Pruppacher\n" \
"和 Pitter 通过实验测量得到的雨滴形状包。图 3.5 是 Oguchi 根据流体力学理论模拟、计算\n" \
"HATS IER 。\n" \
"\n" \
"ao On Oo | ©   re)    ©\n" \
"\n" \
"图 3.4 SU MURS BAO TR\n" \
"\n" \
"0.25 0.50 0.75 1.00 1.25 1.50\n" \
"\n" \
"ooo OOM\n" \
"@ Ga) G2)\n" \
"\n" \
"CCC)\n" \
"\n" \
"0.0 3.0mm\n" \
"图 3.5 EMT 4S Ba AY PD TE AR CR a as ERE\n" \
"\n" \
"XP hid ERIE BH. 通常用其短轴 a SAN A eB a/b 及等体积球羊径a。 来表征雨\n" \
"滴粒子的形状，它们之间的理论关系和实验结果如图 3.6 Bra 。\n" \
"\n" \
"0.80\n" \
"0.70\n" \
"\n" \
"0.60\n" \
"\n" \
"0.50\n" \
"\n" \
"0       0.5       1.0       1.5       2.0      2.5       3.0      35      4.0  ao/mm\n" \
"\n" \
"图 3.6 MRT AR a/b 和等效球半径we SA MWMCKANTRAR™"
#endif