#ifndef PAGE_375_H
#define PAGE_375_H
#define PAGE_375 \
"第8章， 对流层环境对无线系统的影响\n" \
"\n" \
"Fi FAI os 1)的随机数,所以对于信道建模仿真而言， 最重要的就是获得特定环境下的\n" \
"\n" \
"o(t)。ox(t)与系统噪声温度 Ts之间的关系为中\n" \
"\n" \
"1.38 X 10° By, T ys\n" \
"2\n" \
"\n" \
"其中, B, 是以 Hz 为单位的接收机带宽。实际上, T。包含所有硬件系统热噪声温度、地面\n" \
"\n" \
"噪声温度、宇宙噪声温度、对流层环境噪声温度等，所以 了表示为\n" \
"\n" \
"Nawise\n" \
"Tye) Tio                                 (8.40)\n" \
"一\n" \
"\n" \
"其中,Tu表示某种噪声源的噪声温度。在不同链路结构考虑的噪声源不同, 例如,对于\n" \
"地面链路，可以忽略宇宙噪声，对于星-地链路, 在地面接收机可以忽略地面噪声，所以具\n" \
"体考虑哪些噪声源需要具体问题具体分析。对流层环境噪声温度 Twowaer表示为\n" \
"Ta一本全                            (8.41)\n" \
"其中: Tu。 表示环境的路径平均物理温度: Ar是由式(8.7)确定的路径总衰减。\n" \
"到此为止, 已将对流层环境中发生的传输效应转化为信道建模中需要的信道系数,这\n" \
"对于把电波传播理论结果应用于系统性能分析和评估具有重要的意义。需要注意的是, 在\n" \
"分析所有信道参数时,一定要考虑相同的宏观条件。\n" \
"\n" \
"o.(t)\n" \
"\n" \
"(8.39)\n" \
"\n" \
"8.2 “和凭借”与“限制”效应及其应用与对抗\n" \
"\n" \
"8.1 节的意义体现在对现存无线电子技术的信道建模和性能评估方面。但是, 为特定无\n" \
"线电子系统建立信道模型并不是研究电波传播的全部目的。实际上，, 环境媒质对于电波传输\n" \
"方面具有两面性, 有时候表现为限制?效应, 成为实现无线电子系统预期功能的障碍, 有时候\n" \
"也表现为凭借”效应, 成为实现特定无线电子系统预期功能的凭借机制。所以,电波传播的\n" \
"主要目的还包括, 尽可能发现媒质信道更多的”凭借?效应, 实现新的无线电子系统, 同时也包\n" \
"括发现、改进对“限制?效应的对抗方法,或者设法将“限制?效应通过恰当的手段转化为”凭\n" \
"借?效应。关于”凭借?效应的应用和”限制?效应的对抗, 永远是一个相互博弈的过程，需要电\n" \
"波传播工作者不断探索、发现。对抗* 限制?效应分为两个方面 一方面是消除这种传播效应;\n" \
"另一方面是通过特定的技术克服这种传播效应所带来的误差或者影响,最高境界的对抗就是\n" \
"将“限制?效应直接转化为凭借”效应。“和凭借?效应的应用也包括两个方面: 一方面是改进现\n" \
"存的应用技术: 另一方面是发现某种传播效应新的“凭借?效应,最高境界的应用就是使得某\n" \
"种传播效应在我方看来是“凭借?效应,而在对抗方看来是“限制?效应。\n" \
"\n" \
"本节旨在针对特定的传播效应，从作者理解的角度分析其”凭借”和”限制?效应,介绍\n" \
"对“限制?效应的对抗技术, 讨论对“和凭借?效应的应用。\n" \
"\n" \
"8.2.1 折和人射的”入借 与”限制”效应及其应用与对抗\n" \
"\n" \
"折射现象通常是收发端相对于地球表面呈现为低仰角(一般是指链路仰角小于 10 )时\n" \
"特有的一种大气传输现象。折射的机理、射线描迹方法以及折射所关心的一些特性参数详\n" \
"见 5.2 节。折射现象在不同的场合可以同时表现为”凭借”和”限制”效应, 本部分主要从宏\n" \
"\n" \
"。 375 。"
#endif