#ifndef PAGE_105_H
#define PAGE_105_H
#define PAGE_105 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"从图 3.10 中可以看出直径小于 0.5 mm 的小雨滴数目相当多, 远高于现有的雨滴尺寸\n" \
"分布模式。在大雨滴部分,雨滴谱呈不连续的锯齿状， 这些结果与潘仲英利用照相法测得\n" \
"的结果及 Ugai 等的测量结果非常相似加 。图 3.10 也反映了即使降雨率相同,， 雨滴尺寸分\n" \
"布的差异也是巨大的, 这一点与 Laws 和 Parsons 的测量数据相似号 。\n" \
"\n" \
"本书作者在西安地区采用 Parsivel 激光雨滴谱仪也开展了雨滴谱方面的测量工作，部\n" \
"分测量结果如图 3.11一图 3.14 所示 。\n" \
"\n" \
"4\n" \
"上\n" \
"\n" \
"NXD)ym- mm-\n" \
"\n" \
"0       0.5        1        1.5        2       2.5        3       3.5       4        4.5        5\n" \
"雨滴直径/mm\n" \
"\n" \
"图3.11 西安地区 R=1.5 mm/h 时的雨滴谱\n" \
"\n" \
"NOD)m- + mm~')\n" \
"\n" \
"2.5     3     3.5     4     45\n" \
"雨滴直径/mm\n" \
"\n" \
"3.12 西安地区 R=5 mm/h 时的雨滴谱\n" \
"\n" \
"*。 105 +"
#endif