#ifndef PAGE_15_H
#define PAGE_15_H
#define PAGE_15 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"160 180 200 220 240 260 280 300\n" \
"\n" \
"温度/区\n" \
"\n" \
"图2.1 温度随高度的变化图\n" \
"\n" \
"表2.3 式(2.3)\n" \
"\n" \
"H; 取值/km\n" \
"\n" \
"HAH, AL, 的取值\n" \
"\n" \
"刀,一妃:范围内的温度梯度 工/(K/km)\n" \
"\n" \
"一6.5\n" \
"\n" \
"0.0\n" \
"\n" \
"十1.0\n" \
"\n" \
"十2.8\n" \
"\n" \
"0.0\n" \
"\n" \
"一2.8\n" \
"\n" \
"一2.0\n" \
"\n" \
"显然，式(2.3)中的高度范围超出了对\n" \
"\n" \
"流层高度范围, 这是因为在考虑地-空路径晴空\n" \
"\n" \
"大气吸收训减传播效应时，需要考虑 100 km 以下范围的吸收衰减, 所以 ITU 给出了上述\n" \
"\n" \
"结果。\n" \
"\n" \
"另外, 温度在不同纬度范围内随高度变化的规律也是不同的, ITU - R P.835 分别给出\n" \
"\n" \
"了在低、中、高纬度地区温度的变化模型\n" \
"\n" \
"纬度低于 22 地区的温度随高度年平均变化规律为\n" \
"\n" \
"300.4222 — 6.3533h + 0.005886h*      (0委六二17)\n" \
"194 + (h — 17)2.533               (17<h < 47)\n" \
"T(h) =4270                              (47 Sh < 52)        (2.4)\n" \
"270 一 (h — 52)3.0714               (52 Zh < 80)\n" \
"184                                 (80 <h < 100)"
#endif