#ifndef PAGE_181_H
#define PAGE_181_H
#define PAGE_181 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"1050\n" \
"\n" \
"3.5.1.2冰的介电特性\n" \
"\n" \
"在微波波段, 冰的复介电常数表达式也是由 Ray 给出的,其形式与式(3.115)和式\n" \
"(3.116)水的复介电常数模型一致, 但是各个参数值与水的不一样。对于冰, 式(3.115)和式\n" \
"(3.116)中的参数分别为9\n" \
"\n" \
"6. =3.168                              (3.127)\n" \
"6291\n" \
"é  1.26exp(  al                (3.128)\n" \
"a =0.288 + 0.0052¢ + 0.000232?                         (3.129)\n" \
"e, =5.27137 +0,0216474t — 0.00131198??                  (3.130)\n" \
"\n" \
"6.6435 )\n" \
"上十273\n" \
"\n" \
"图 3.50 所示为温度在 0C 和 25C、频率范围在1一1000 GHz 时冰的复折射率。其实部\n" \
"与频率和温度无关, 近似为1.78; 而其虚部在5X10“一IX10一之间变化, 且温度在 °C EY\n" \
"的衰减较 25°C AT HIK.\n" \
"\n" \
"A, =0,0009990288exp(                                 (3.131)\n" \
"\n" \
" 181 +"
#endif