#ifndef PAGE_119_H
#define PAGE_119_H
#define PAGE_119 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"0 放 -一-一一\n" \
"\n" \
"一90   -一一一一  —   +   -上    +    一一\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BEI?)\n" \
"()\n" \
"\n" \
"FE REMC)\n" \
"\n" \
"0 ES   n=         700 ~ we\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"\n" \
"(d)\n" \
"\n" \
"图 3.25 1 分钟累积降雨率 Roo: (mm/h)全球分布等值线图\n" \
"\n" \
"(a) 经度范围为 0 一180，纬度范围为一90 一0 ; (Cb) 经度范围为0 一180`， 纬度范围为0 一90;\n" \
"(c) 经度范围为 180 一360， 纬度范围为一90一0; (d) 经度范围为 180一360， 纬度范围为 0一90\n" \
"\n" \
"根据我国气象站的降雨资料绘制而成的时间概率为 0.01%的降雨率 Roo HA\n" \
"可知, 中国地区降雨分布的特点是中国的东南部降雨率较大，属于亚热带海洋性气候区;\n" \
"西北部降雨率较小, 属于干旱的大陆性气候区; 降雨率的分布大致是从东南到西北递减。\n" \
"\n" \
"前述降雨率年时间概率分布模型是基于 Ruu， 求解任意参考降雨率尽, 对应的时间概\n" \
"率 py 。但是, 实际工程应用中工程师往往更关注特定时间百分概率 bn,对应的参考降雨率\n" \
"Ry» 以便估算传播、散射特性, 为系统及链路设置提供参数。为此, ITU-R P.837 -5[5提\n" \
"BET Hp, 评估民, 的数据库和计算模型。该模型依赖于三个基本参数 户, 、M, 、8, 这三个\n" \
"参数可以从 ITU-R P.837 -5 提供的数据库提取。全球数据库的经纬度网格分辩率为\n" \
"1.125 X1.125，纬度取值范围为十90 一一90, 经度取值范围为 0 一360。如果所计算点\n" \
"的经纬度 Lon, Lat 不在步长网格点内,则按照 ITU - R P.114455给出的双线性插值法计\n" \
"算坐标点(Lat，Lon) 的参数 p,, (Lat. Lon) 、M,(Lat，Lon)、8(Lat，Lon)。通过三个基本\n" \
"参数可以计算坐标(Lat，Lon)处的降雨率年均参考时间百分概率 Po:\n" \
"\n" \
"* 119 «"
#endif