#ifndef PAGE_183_H
#define PAGE_183_H
#define PAGE_183 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"晶的介电常数为一常数,与温度无关,，所以干雪的介电常数只与其密度 .有关:\n" \
"Exe 一(1十0.508o.)                      (3.136)\n" \
"0.379\n" \
"0.450.)\n" \
"湿雪是干雪和液态水的混合体, 所以它的介电常数依赖于冰的液态水的介电特性以及\n" \
"它们的容积率。由于水介电常数的实部和虚部都远大于冰,，所以雪的体积湿度 mv 是决定\n" \
"雪介电常数的最主要因素。雪的介电常数会随 mv 的增大而增大; 其次由于水的介电常数\n" \
"随频率而变化, 所以频率也会影响雪的介电常数。在频率为 3一37 GHz, HBB po. 为\n" \
"0.09~0.38 g/ecms、雪湿度在 1%%一12%%的范围内，湿雪的介电常数表示为\n" \
"tine AT ee are                           (3.138)\n" \
"CUf/ fom,\n" \
"Stmw 1+ f/f)\n" \
"式中: 太为频率(GHz); fo HMB WA RR. f.=9.07 GHz BFK OCH IR\n" \
"频率 fo. =8.8 GHz; RRA, B.C 和z 分别表示为\n" \
"\n" \
"Elm 一                                     (3,137)\n" \
"\n" \
"(3.139)\n" \
"\n" \
"A =1,0+ 1.830, + 0.02mi                (3.140)\n" \
"B =0,073                               (3.141)\n" \
"C =0.073                               (3.142)\n" \
"工一1.31                               (3.143)\n" \
"\n" \
"在较低频率范围内, 尤其是在雪湿度较大时,，式(3.138)的计算结果会出现明显的误\n" \
"差。研究者们在对大量的测量数据进行拟合后得到了简单易用且精度较高的经验公式,， 用\n" \
"FS ere MBE my 表示 ere wt\n" \
"Exe +0.206my+0.0046m2 (0,01 GHz< f <1 GHz)\n" \
"nn -{ +0.02my +[0.06—3.1x 10*(f—4)?]mi> = (4 GHz < f < 12 GHz)\n" \
"(3.144)\n" \
"\n" \
"3.5.2  沙尘及其他和气溶胶介电特性\n" \
"\n" \
"沙尘及其他气溶胶粒子的介电特性理论比较复杂,其介电特性主要由粒子化学成分决\n" \
"eo FUR RNA Ast yl\n" \
"ex 一3                             (3.145)\n" \
"位 X 10728 / £     (0.8 GHz < f < 80 GHz)\n" \
"sm一60io =                                            (3.146)\n" \
"0.0018 f            (f > 80 GHz)\n" \
"Kh, f RRV GHz 为单位的频率。\n" \
"事实上，沙尘粒子往往也是多种成分的混合物，另外含水量对沙尘粒子的介电常数影\n" \
"响非常严重,将式(3.145)和式(3.146)以及水的介电特性计算结果代入 3.5.4 节介绍的混合\n" \
"物介电常数理论, 可以计算出不同含水量沙尘的介电常数。毫米波段部分频率测得的沙尘\n" \
"粒子的复介电常数结果如表 3.38 pa.\n" \
"\n" \
"+ 183。"
#endif