#ifndef PAGE_147_H
#define PAGE_147_H
#define PAGE_147 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"纬度/(?)\n" \
"\n" \
"05\n" \
"一60                                                                                                           05\n" \
"\n" \
"一70\n" \
"\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(9)\n" \
"(a)\n" \
"\n" \
"纬度/(o)\n" \
"\n" \
"Mr   ye]\n" \
"%) A Ts yy 4\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(o\n" \
"(b)\n" \
"\n" \
"05\n" \
"\n" \
"0      —   上   十-一一    上\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BEM?)\n" \
"\n" \
"(c)"
#endif