#ifndef PAGE_268_H
#define PAGE_268_H
#define PAGE_268 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"R2\n" \
"\n" \
"Y2=| pctds                         (6,80)\n" \
"对于单站雷达, 式(6. 人\n" \
"PR     = GxDG:\n" \
"& Irth! 站   ff   Oe  tC ON CD)e.(D, —i, Dexp(—27,)dVAD (6.81)\n" \
"Py   (4)? J Dm\n" \
"\n" \
"HH, o,(D, —i, a ite  其与 6.1,1 PAS BO on (— i, DY\n" \
"关系为\n" \
"ox(—i, §) 24naal—8, 2)                     (6,82)\n" \
"ZK (6.77) AK (6.81) TE LAP PT AE Ph FS HE yD 8 SEAR A. SCAR] EE RTE\n" \
"波束情况对式(6.77)和式(6.81)进行了简化, 式(6.77)表示为\n" \
"Grin GRO,\n" \
"pe se enhaidiepPeyi 70%:        (6.83)\n" \
"其中: zi 和 Oo 分别为发射天线指向收发天线波束中心轴线交叉点的单位矢量和从收发天\n" \
"线波束中心轴线交叉点指向接收天线的单位矢量; Rio A Ro TPH BEAM KA UE HR PU\n" \
"线交叉点到发射天线和接收天线的距离; Veo 表示收发天线之间的公共交叉体积,即呈\n" \
"x?       Ri,R40:829192\n" \
"Bind)? ERY? + Rig? |* sind,\n" \
"JEP AL. G1, Oo, po 是发射天线和接收天线方向图垂直和水平方向的半功率宽度, g. 是也\n" \
"和 ou 之间的夹角。式(6.81)在窄波束情况下近似表示为\n" \
"[Grind POig:     b\n" \
"- Mae ae  | Beexp(— 2y)dR            (6.85)\n" \
"另外,ITU -R P.452 专门针对降雨散射引起地-空链路之间散射干扰的问题给出了数\n" \
"值积分方法, 由于本书篇幅有限, 不再详细介绍该方法, 读者可以自行查阅文献[7]。文献\n" \
"[7中介绍的方法，对于求解任意情况下式人6.77)和式(6.81)所示的积分也有效。\n" \
"\n" \
"(6,84)\n" \
"\n" \
"Vo=\n" \
"\n" \
"6.2 衰减特性实用模型\n" \
"\n" \
"6.1.3 节给出了沉降粒子环境衰减特性和相移特性的通用理论模型，该模型从理论上盖\n" \
"明了沉降粒子环境发生衰减和相移的物理机理。但是, 在实际应用中往往很难获得模型所\n" \
"需要的所有参数,或者计算极其复杂, 因此, 在评估具体特定沉降粒子环境中的训减特性\n" \
"时,往往不直接使用 6.1.3 节中介绍的通用模型,而是在这些理论模型基础上进行恰当的近\n" \
"似、变形, 结合实际测试比对获得更简洁、易用的实用模型。本节将介绍典型沉降粒子环\n" \
"境的衰减特性实用模型。\n" \
"\n" \
"6.2.1 ae RR HE\n" \
"\n" \
"对于6 GHz 以上波段的无线电子系统而言, ASB I BME EE A\n" \
"服降雨及其他沉降粒子环境对信和号带来的衰减问题。其中降雨产生的衰减尤为严重，例\n" \
"如,对C波段卫星通信影响不大的降雨可能引起 Ku 波段通信中断, 对Ku 波段几乎无影响\n" \
"\n" \
"* 268 。"
#endif