#ifndef PAGE_138_H
#define PAGE_138_H
#define PAGE_138 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"云量的分布与气旋活动和锋面出现的频率有关。一般在锋面或气旋系统活动的地方，\n" \
"会有广阔连续的云层形成。例如,大西洋和太平洋北部,南极大陆沿岸都是云量很多的地\n" \
"Ht. FEARS. 南、北两半球的信风在这里相遇, 辐合上升， 形成了强大的积雨云带。\n" \
"但由于大气环流的季节变动, 这一云带的位置并不是恒定的。\n" \
"\n" \
"我国全年总云量的分布特点是: 四川、贵州地区为大值区, 例如， 成都全年平均总云量\n" \
"达 8.4 成, 贵阳达 8.2 成。一般说来,35 N 以南云量较多;35 N 以北云量较少。实际上不\n" \
"同月份的云量特征也会发生变化。 例如, 我国 1 月份有两个少云区和一个多云区: 东北、\n" \
"华北、内蒙古、甘肃和新疆为少云区, 平均总云量少于4 成, 这个少云区与冬季蒙古高压相\n" \
"对应; 金沙江、澜沧江流域亦为少云区, 平均总云量小于 3 成; 四川、贵州、湖南、广西地\n" \
"带为多去区, 平均总云量大于 8 成， 此少云区与多云区的分界线大致在昆明与威宁之间。7\n" \
"月份我国总云量有一个少去区、一个多云区和一个相对较少的少云区: 新疆、甘肃和内蒙\n" \
"古一带为少去区, 平均总云量小于 5 成; 西南地区、中印半岛北部为多去区, 平均总云量达\n" \
"9.5 成，是全年中云量最多、日照时数最少的地区, 例如腾冲夏季(6一8 A). 由于西南季风\n" \
"最盛，兼受高黎贡山的影响, 所以相对湿度比较大, 水汽也充沛，经常会出现云层密布、阴\n" \
"雨连绵的气候现象; 在长江流域及江南广大地区为相对的少去区, 平均总云量为 6.7 成。\n" \
"\n" \
"平均总云量的年变化因测站所在的纬度、地形及离大气活动中心的远近而有不同。表\n" \
"3.27 是各纬度海洋和陆地的年平均云量。图 3.30 是我国某几个地点的平均总云量年变曲\n" \
"线。零陵云量最大值出现在 3 A. 北京、南京、上海则出现在7 月,而重庆却出现在 10 月。\n" \
"总云量最小值除重庆出现在 8 月外, 其余均出现在 12 月。研究各级云量出现的概率是很有\n" \
"意义的。通常在曲线的两端为高值, 中间为低值。图 3.31 是南京不同季节各级总云量的频\n" \
"率分布曲线。从图中可以看出,1 月和 10 月南京晴天(0一1 成)和阴天(8一10 成?日数相当\n" \
"多,而云天日数却很少。因为冬季和秋季南京多为反气旋所笼罩,天气晴好, RR th\n" \
"锋经过, 出现连阴天气。4 月和?7 月阴天日数大幅度增加，而晴天日数相对就减少。显然，\n" \
"这和春季低槽以及夏季梅雨锋天气相关联。\n" \
"\n" \
"« 138 。"
#endif