#ifndef PAGE_52_H
#define PAGE_52_H
#define PAGE_52 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"00 一-一一一    一    一    —\n" \
"80.    a\n" \
"70 ，\n" \
"\n" \
"50                                                J\n" \
"40 |      ;\n" \
"\n" \
"30; ey &           。\n" \
"\n" \
"20               Se\n" \
"\n" \
"ARC)\n" \
"\n" \
"a  2  —   ae     J\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(?)\n" \
"\n" \
"(b)\n" \
"\n" \
"Po 4\n" \
"一80      i.         ~   =\n" \
"50     a\n" \
"\n" \
"90 一一    二             =n    —\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(c)\n" \
"\n" \
"90 -一    加\n" \
"\n" \
"80 +\n" \
"\n" \
"70 |\n" \
"\n" \
"60 |\n" \
"\n" \
"50\n" \
"\n" \
"40\n" \
"\n" \
"30            ve\n" \
"\n" \
"20             外  1            t\n" \
"5            3\n" \
"\n" \
"10|\n" \
"\n" \
"AEM)\n" \
"®\n" \
"\n" \
"人\n" \
"o-—  —_—  ato  _\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BE?)\n" \
"(d)\n" \
"图2.27 65 mm以下空间 90.6 4 FR AE Se i EON 单位/kmy)\n" \
"\n" \
// (a) 经度范围为0一180, 纬度范围为一90一0; (b) 经度范围为0一180, 纬度范围为0一90*;\n" \
// (c) 经度范围为 180 一360, 纬度范围为一90一0; (d) 经度范围为 180一360,， 纬度范围为 0一90*\n" \
// \n" \
// « 52 。"
#endif