#ifndef PAGE_204_H
#define PAGE_204_H
#define PAGE_204 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"和整理其他高空观测资料一样， 只有在具备详细、时间分辩率满足一定条件的记录序\n" \
"列的情况下, 才能把观测序列按观测时间分开, 以便分析对流层项内部细微的变化特征。\n" \
"文献[1中详细介绍了以下资料的整理方法: 对观测序列的要求和对流层顶高度、温度气候\n" \
"指标的计算方法; 关于整理极地对流层项和热带对流层顶高空气候资料中的问题; 关于对\n" \
"流层顶观测序列的结合和样本容量的确定方法; 对流层项高度场和温度场的统计分析方\n" \
"法; 确定对流层顶特征的高空探测可能间距。读者可以自行查阅相关内容。\n" \
"\n" \
"4.3 对流层顶的特征参数\n" \
"\n" \
"对流层顶是介于对流层和平流层之间的过渡层,但是对流层项不是一个“面，而是垂\n" \
"直厚度从几百米至不超过 2 km 的薄层,而且该薄层内的温度场、风场、气压场以及气溶胶\n" \
"粒子的分布场既不同于对流层的也不同于平流层的。虽然对流层顶的厚度相对于整个地球\n" \
"大气层的厚度几乎可以忽略，但是对整个地球大气层的运动具有非常重要的意义。\n" \
"\n" \
"描述对流层顶的特征参数用于分析对流层顶的气候特征及其运动规律。对流层项的特\n" \
"征参数包括对流层顶中心高度, 对流层顶下限高度, 对流层顶上限高度, 对流层顶厚度，对\n" \
"流层顶内部的温度、压强、湿度场参数, 对流层顶内部的风场参数, 对流层顶特征参数的变\n" \
"化规律。\n" \
"\n" \
"对流层顶中心高度是指对流层顶中心高度距离地表的高度。对流层顶中心是指对流层\n" \
"向平流层过渡层内，以地面为主要热源和以平流层内气体为主要热源的交界面。\n" \
"\n" \
"对流层项下限高度是指对流层顶薄层的下限位置距地球表面的高度。对流层顶薄层的\n" \
"下限位置是指大气仍然以地面为主要热源,但是大气三要素取值或者随高度变化的梯度相\n" \
"对于对流层内的这些量发生不连续的位置。\n" \
"\n" \
"对流层顶上限高度是指对流层顶薄层的上限位置距地球表面的高度。对流层顶薄层的\n" \
"上限位置是指大气仍然以平流层大气为主要热源,但是大气三要素取值或者随高度变化的\n" \
"梯度相对于平流层内的这些量发生不连续的位置。\n" \
"\n" \
"对流层顶厚度是指对流层项上下限高度位置之间的间距。\n" \
"\n" \
"对流层顶内部的温度、压强、 湿度及气深胶粒子分布场是指对流层顶薄层内的温度、\n" \
"压强、湿度以及描述气溶胶粒子特征参数的取值及其变化规律。\n" \
"\n" \
"对流层顶内部的风场参数是指对流层顶薄层内大气环流及其他模式运动的特征参数，\n" \
"例如物质运动矢量分布特性等。\n" \
"\n" \
"对流层顶特征参数变化规律是指上述描述对流层顶的特征参数随高度、经纬度或者时\n" \
"间的变化规律。\n" \
"\n" \
"目前尚无文献针对上述参数给出比较权威的数据可供查阅。\n" \
"\n" \
"4.4 对流层顶气候其他问题\n" \
"\n" \
"许多学者从发现对流层顶至今一直针对它进行探索, 但是迄今为止学术界对这一薄层\n" \
"\n" \
"*。204。"
#endif