#ifndef PAGE_321_H
#define PAGE_321_H
#define PAGE_321 \
"POR 大气沉降粒子中的传播与散射\n" \
"\n" \
"通过频率比例，模型可以对4 GHzs f 30 GHz 频段之间不同极化方式去极化分辩率\n" \
"进行换算, 换算关系为\n" \
"\n" \
"gon. CE YED og | 1 — 0.4841 + cos4r,)\n" \
"2      1\n" \
"\n" \
"(4 GHz < fis f2 <30 GHz)\n" \
"fi/1— 0.48401 + cos4r.)\n" \
"(6.235)\n" \
"\n" \
"式(6.235)主要用于测试数据或者分析数据频率外推。\n" \
"6.3.2 ”冰晶环境去极化效应\n" \
"\n" \
"大气中冰晶沉降粒子实际还可以细分为沉降冰晶和稳定惹浮冰唱。降雪、冰起实际是\n" \
"沉降冰晶，而出现在 0C同温层以上的冰晶粒子是悬浮冰晶。这些冰唱粒子受到大气动力\n" \
"的影响,往往可以较长时间地停留在云层。这些悬浮冰晶的去极化效应可以独立于降雨事\n" \
"件而存在, 特别是当悬浮冰晶受到云层电场力作用而出现排列取向后, 往往可以对地-空链\n" \
"路形成严重的去极化效应。虽然, 冰晶的去极化机理也是对特征极化波产生了差分衰减和\n" \
"差分相移， 但是由于冰晶粒子的形状及运动规律复杂多变，且目前尚未有文献给出有关冰\n" \
"晶粒子形状及运动规律的准确数学模型， 所以，悬浮冰晶的单独去极化效应规律尚未被电\n" \
"波传播工作者所掌握。\n" \
"\n" \
"或许因为降雨事件发生时悬浮冰晶往往更易受到电场力的作用, 所以目前许多文献将\n" \
"冰晶的去极化效应作为降雨(水)去极化效应的伴随现象加以考虑。从统计角度看，年时间\n" \
"概率 p 对应的冰晶环境的去极化分辩率 XPDi。 ,与降雨环境形成的相同年时间概率去极化\n" \
"\n" \
"Sy HERS XPD,。 ,之间的关联关系为\n" \
"XPD,., » (dB) =XPDyin, » * 0.5 + (0.3 + 0.1lgp)         (6.236)\n" \
"降十环境和冰晶产生的共同决定的去极化分辨率 XPD, 表示为\n" \
"XPD, (dB) =XPDyin, , — XPDix. »            (6.237)\n" \
"\n" \
"6.3.3 降雪及沙尘环境去极化模型\n" \
"\n" \
"到目前为止, 有关沙侍、雪粒子的形状、倾角分布以及去极化效应的数据远比降雨要\n" \
">, 因此关于降雪及沙尘的去极化模型远没有降雨的去极化效应丰富,目前尚缺乏类似于\n" \
"降雨环境的去极化分辩率和同极化衰减之间的关联模型。降雪和沙尘环境去极化模型，主\n" \
"要依赖于假设粒子倾角一致旦不变, 测量、计算差分衰减和差分相移来计算去极化效应，\n" \
"也就是将 6.1.4 节中的理论简化后计算去极化效应。如果能测得或者计算得到和人射波的极\n" \
"化状态，分解为雪或者沙侍粒子的两个特征极化波之间的以奈培为单位的差分衰减 AA wp\n" \
"和以弧度为单位的差分相移 Ap8.。，则环境对于该人射波产生的去极化分辩率表示为\n" \
"exp[一(AAN +jABna)]+1\n" \
"exp[一(AAA十jAp)]一1\n" \
"\n" \
"对于沙侍环境，如果不考虑粒子倾斜和朋, 则对于水平链路而言，两个特征极化波就是\n" \
"对应的 6.2.4 节中的水平和垂直极化波。需要注意的是,电波传播领域所说的水平极化波\n" \
"指的是平行于地球表面方向的极化波，而垂直极化波则是与水平极化波正交方向的极化\n" \
"\n" \
"XPD(dB) = 20lg                                                    (6.238)\n" \
"\n" \
"* 321°"
#endif