#ifndef PAGE_234_H
#define PAGE_234_H
#define PAGE_234 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"距离误差对于雷达系统更有实际意义。距离误差是指雷达系统根据时延计算得到的距\n" \
"离与实际几何距离之间的差异。波导环境中超视距雷达探测距离误差表示为\n" \
"\n" \
"Ar,=F—a,                     (5.133)\n" \
"\n" \
"HP, 2, RANA. a LO Ah x. MR 5.22 所示，射线\n" \
"455 708 TE 43: UAE EF et i TPS pA RE Fe PE RPE. A CRE. RK\n" \
"Be OLB A He EB Sy 400 km 时, 距离误差可达 400 m。\n" \
"\n" \
"60\n" \
"\n" \
"天线架高 10 mm\n" \
"波导高度 50 m\n" \
"波导强度 30 M\n" \
"\n" \
"0\n" \
"PE RSC 10*)/m\n" \
"\n" \
"图 5.22 地面距离与弧线距离示意图\n" \
"\n" \
"553 覆盖盲区及覆闭范国\n" \
"\n" \
"如图 5.21 Prax, 在大气波导的折射传播过程中,射线只能覆盖其所经过的区域，该区\n" \
"域称为覆盖区域，而不能履盖的区域称为覆盖盲区。评估覆盖盲区对于大气波导环境超视\n" \
"F(R OL. 兼发波导环境才具有实现超视距无线系统的实用意义)无线系统具有重要\n" \
"的实用意义。\n" \
"\n" \
"在不考虑信号强度的前提下,覆盖盲区和覆盖范围完全可以由射线描迹结果分析得\n" \
"th, 覆盖盲区和履盖范围与波导高度、强度、天线架高、天线架设状态及天线波束宽度有\n" \
"HK, 但是无法通过一个理论关系式直接计算得出,因为覆盖盲区和履盖范围随传播距离也\n" \
"在发生变化。在实际应用中, 在确定波导环境参数、天线架设高度、架设状态以及天线波\n" \
"束宽度的情况下，结合射线描迹理论和雷达实际探测范围,通过分析能够形成波导折射传\n" \
"播的边沿射线，以此来评估特定空间的覆盖盲区或者覆盖范围。\n" \
"\n" \
"如图 5.23 所示，天线架高为 10 m， RRR RB TERM. 且波束宽度大于波导环\n" \
"境的临界仰角。如果系统以探测海面目标或者与海面目标通信, 那么在边沿射线第一跳时\n" \
"延范围内,其覆盖范围应该是正仰角边沿射线与负仰角边沿射线之间的距离差,即图 5.23\n" \
"中实线单箭头的长度, 约为 20 kms 在边沿射线第二跳时延范围内， 其覆盖范围应该是正仰\n" \
"角边沿射线与负仰角最大值射线之间的距离, 即图 5.23 中虚线单箭头的长度, 约为 30 km,\n" \
"如果接收机处理信号时对于时延进行了限制, 则图 5.23 中虚线双箭头之间的区域可能成为\n" \
"\n" \
"*。234。"
#endif