#ifndef PAGE_100_H
#define PAGE_100_H
#define PAGE_100 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"一人一: R=2 mm/h;\n" \
"一一: R=1I0mmh;\n" \
"—t+— : R20 mm/h;\n" \
"一一一一 : R=50 mm/h;\n" \
"+ R=80 mm/h;\n" \
"+ R=100 mm/h\n" \
"\n" \
"MD) * mm-')\n" \
"\n" \
"图 3.9 Weibull 雨滴谱的分布特性\n" \
"年代和 90 年代,， 中国电波传播研究所的无线电气象科研人员对我国温带大陆性气候区(新\n" \
"乡)、温带海洋性气候区(青岛)和亚热带海洋性气候区(广州?的雨滴尺寸分布进行了测量\n" \
"和模式化研究9 。其中青岛的数据为 1986 年和 1988 年夏季测量的 415 组数据, 广州的数\n" \
"据为 1992 年夏季测量的 163 组数据, 新乡的数据为 1985 年夏季测量的 72 组数据。表\n" \
"3.3一表 3.5 分别是这三个地区雨滴尺寸分布情况 。以青岛地区为例, 图 3.10 给出了青岛\n" \
"从小十到暴雨的雨滴谱的测量结果以及 M-P ESD AR 。\n" \
"表3.3 新乡雨滴尺寸Im + mm )分布\n" \
"\n" \
"降雨率/(mmyph)\n" \
"雨滴直径/mm\n" \
"\n" \
"1.27        2.54        12.7        25.4        50.8          101.6\n" \
"\n" \
"1184.75    1911.45    6282.32 | 14 544.04 | 52 801.36    117 921.40\n" \
"\n" \
"552.38     856.86     1216.34    1766.35    4368.06       7562.31\n" \
"\n" \
"424.50     443.84     949.46     984.93     1840.16       3000.45\n" \
"\n" \
"177.17     235.88     645.43     721.45     831.85        1283.41\n" \
"1.25           0.55       63,02      130,32     482.49     614,28     692.05        944.87\n" \
"1.50            一        23.14      60.31      269.73     370.35     551.17        738.10\n" \
"\n" \
"ae\n" \
"\n" \
"1.75            一        6.08       23.32      119.60     229.03     392.38        536.56\n" \
"2.00             =         1.31        10.67       74.36      181.37      307,28         419.96\n" \
"2.25                                             30,11      103.49      173.52        243.73\n" \
"2.50            一         一         —        12.85      48.70      84,32         124.84\n" \
"2.75            一         =         <二         3.93       18.12      43.29         74,14\n" \
"\n" \
"* 100 。"
#endif