#ifndef PAGE_36_H
#define PAGE_36_H
#define PAGE_36 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"湿度/gjm)\n" \
"\n" \
"0\n" \
"0          0.5           1           1.5          2          25          3          3.5\n" \
"\n" \
"高度(X 10*)/m\n" \
"\n" \
"2.21 UTC 12:00 不同月份西安地区平均湿度剖面数据\n" \
"\n" \
"WE BE/(g/m’)\n" \
"\n" \
"1  1.5  2 2.5 3  3.5\n" \
"高度(X 109/m\n" \
"\n" \
"图2.22 UTC 18:00 不同月份西安地区平均湿度前面数据\n" \
"\n" \
"大气温度、压强和湿度除了上述时空分布模型外,还有其他不同模型, 本书不再一一\n" \
"列出， 所有模型具有统计参考意义。在特定地区和时段使用模型时，需结合测量结果进行\n" \
"\n" \
"模型的评估和修正。\n" \
"\n" \
"2.2 有睛空大气电磁特性参数及其时空分布\n" \
"\n" \
"对流层中电磁波传播的核心任务是研究电磁波在对流层环境中的传播、散射特性，从\n" \
"理论上给出不同传播、散射特性对无线系统的影响。但是, 传播环境的电磁特性是研究电\n" \
"\n" \
"。36 。"
#endif