#ifndef PAGE_7_H
#define PAGE_7_H
#define PAGE_7 \
"第1章 绪 论\n" \
"\n" \
"磁波的折射、反射、散射、吸收、训减、相移、去极化、噪声和于扰外,还有多普款效应误\n" \
"落现象、闪烁现象和附加时延等。另外,，随着无线电技术的不断发展，可能会出现新的传\n" \
"输效应概念,例如随着涡旋电磁波问题吕 的不断发展, 还有可能研究对流层对角相位分布\n" \
"的影响问题。\n" \
"\n" \
"1.3 “对流层传播模式\n" \
"\n" \
"对流层晴空大气的分层结构、汕流结构以及大气沉降粒子等与电磁波产生相互作用，\n" \
"形成了不同的电磁波传播模式。按照收发天线的相对位置, 电磁波在对流层中的传播模式\n" \
"可以分为视距传播模式和超视距传播模式。当然， 按照其他分类标准, 电磁波在对流层中\n" \
"的传播模式还可以分为其他传播模式，例如按照传播机理的不同,可以分为折射传播和散\n" \
"射传播; 按照信号从发射天线出发是否直接到达接收天线，可以分为直达传播和多径传播。\n" \
"\n" \
"1.3.1 对流层视距传播\n" \
"\n" \
"视距传播是指发射天线和接收天线处于相互“可见的状态,电波从发射端发出直接传\n" \
"播到接收端的一种传播模式。这里的“可见?不是指几何射线没有被记挡，而是指收发天线\n" \
"之间的第一非涅尔区域的 60光以上区域没有被地形、地物等障碍物遮挡。对流层中的视距\n" \
"传播可以理解为收发天线处于可见?状态，电波传播路径的第一菲音尔区内除了大气和沉\n" \
"降粒子外没有受到其他障碍物的影响的传播模式。对流层视距传播模式只需要考虑晴空大\n" \
"气和沉降粒子对电磁信号的影响,而不必考虑地形、地物对电波传播的影响,如图 1.6 所\n" \
"示。本书着重研究大气及沉降粒子对视距传播的影响; 关于地形、地物对视距传播的影响，\n" \
"\n" \
"请读者查阅文献[7]。\n" \
"\n" \
"CEBD\n" \
"\n" \
"一\n" \
"o           3          Is\n" \
"' 一地-空视距传播模式\n" \
"\n" \
"Cans\n" \
"ef\n" \
"\n" \
"ihe)\n" \
"ot ie)        Tt\n" \
"Pil               地面视距\n" \
"传播模式\n" \
"\n" \
"a ao\n" \
"\n" \
"图1.6 视距传播模式示意图\n" \
"\n" \
"1.3.2 对流层超视距传播\n" \
"\n" \
"超视距传播是指收发天线间由于存在地形、地物等障碍物而处于“不可见状态, 电磁信\n" \
"号从发射天线出发必须经过中继接力才能到达接收天线的传播模式。这里的“不可见?指的是\n" \
"\n" \
"oF ="
#endif