#ifndef PAGE_339_H
#define PAGE_339_H
#define PAGE_339 \
"第6章 大气沉降粒子中的传播与散射\n" \
"式(6.304)中\n" \
"\n" \
"pe =cosd, pi =cosd;\n" \
"\n" \
"=      用          =      L\n" \
"te? wen [ep人   Yaw   )   exp(   Yum   ) ]\n" \
"Mi                 Le\n" \
"Yum                                 (6.305)\n" \
"\n" \
"本 Yuw =\n" \
"\n" \
"8 Hewm 一\n" \
"\n" \
"二 2\n" \
"81LHV 一Mo HOCODeXP\n" \
"\n" \
"Yuw) =p|o.nw >\n" \
"\n" \
"类似于式(6.304), 将式(6.285)也写为 w、A Mo. og 的表示形式:\n" \
"\n" \
"Ts p)一Ti一p0)3Cp一pi)                 (6.306)\n" \
"那么总强度的角度分布可以写成\n" \
"Ts 9) =1. Ges po)十Toy，p)                  (6.307)\n" \
"所以, 接收功率角分布式(6.274)也表示为\n" \
"POs p)一Tsyp)Ase(g，p)mn(g，p)              (6.308)\n" \
"其中: Ar(9，p)是天线(9，p)方向上的有效孔径，它与波长 4 增益函数G(8，9p)的关系为\n" \
"Aw (8s 9) =i ce, ¢)                    (6.309)\n" \
"\n" \
"Au是天线本身的属性: mas 是天线极化方向图与来波极化状态共同决定的量，需要具体问\n" \
"题具体分析。\n" \
"\n" \
"以图 6.56 所示的卫星通信雨中下行链路为例, 把雨滴粒子近似成球形粒子， 对于球形\n" \
"粒子来说，/ (cos@)对应的是水平极化波的散射振幅，fs (cosB)对应的是垂直极化波的\n" \
"散射振幅，雨滴谱选 3.2.1.4 小节中给出的 M- 了雨滴尺寸分布谱,， 利用 6.2 节中介绍的方\n" \
"法计算上述模型中需要的衰减, 并由本节介绍的模型计算图 6.56 所示链路中接收点信号的\n" \
"角度扩展特征。计算中假设入射至对流层雨区的场量幅度为 1。\n" \
"\n" \
"图 6.56 ”角度扩展仿真链路示意图\n" \
"图 6.57一图 6.60 分别给出了入射波频率为 30 GHz、60 GHz, 90 GHz, 120 GHz 时不\n" \
"同降雨率 尺 条件下的散射振幅模的方均值(| fi Ccos@) |* >随散射角的变化情况。\n" \
"\n" \
"« 339 «"
#endif