#ifndef PAGE_157_H
#define PAGE_157_H
#define PAGE_157 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"产生各种各样的形状。冰晶的形状可以归结为以下几大类- : 片状、平面辐射枝状、空\n" \
"间辐射枝状、 柱状、不规则晶体状(子弹花状)、针状、帽柱状等。不同类别冰晶的典型形状\n" \
"如表 3. 28 所示。\n" \
"\n" \
"表3.28 不同类别冰晶的典型形状\n" \
"\n" \
"典型形状\n" \
"\n" \
"平面辐射枝状\n" \
"\n" \
"空间辐射梳状\n" \
"\n" \
"不规则晶体状\n" \
"\n" \
"冰晶粒子具体出现哪种形状取决于环境条件,， 例如: 大多数中纬度卷云的冰晶粒子形\n" \
"状主要为柱状、盘状、子弹花状和聚合物状; 高纬度的冰唱粒子形状主要为柱状、盘状、聚\n" \
"合物状、子弹花状、准球形; 北极边界层云中冰晶粒子形状主要为平面辐射枝状和空间辐\n" \
"射枝状 。同一种环境条件下也会出现不同形状粒子， 且不同形状粒子所占比例不同。模\n" \
"拟中纬度冰晶粒子时可以使用的粒子形状比例模型为“: 当冰唱粒子线度小于 70 pm 时，\n" \
"\n" \
"。 157 。"
#endif