#ifndef PAGE_160_H
#define PAGE_160_H
#define PAGE_160 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"表3.29 雪的分类及气候条件和成分\n" \
"气候条件              成 分\n" \
"下雪开始和结束, 湿度接近于 0°C           微粒子群\n" \
"雪花, MAREE — 14°C ~ — 18°C        冰晶体, 小蜀, 不规则粒子\n" \
"雪雹尚未成为雪花, 温度在一5C一一6    两个和多个晶体,不规则粒子\n" \
"形成高降水率,， thd BE 2 0°C           不规则大粒子群\n" \
"雪的融化状态           UK 水粒子和水膜粒子混合\n" \
"\n" \
"潮雪的融化状态               多水分\n" \
"\n" \
"湿雪化成雨的状态              化冰为水\n" \
"\n" \
"雪的形状和斥才复杂多变，其主要受到雪花的形成过程和温度的影响, 当温度在 0C\n" \
"以下或者更低时,雪花主要是冰晶粒子,其形状就是冰晶的形状，前述冰唱粒子可能的形\n" \
"状就是雪花可能的形状。一般情况下, 在下雪开始和结束且温度为 0C或者更低时，雪粒\n" \
"子为准球形晶体,此时雪粒子的体积较小,等体积球半径约为 1 mm。在下雪中期，当温度\n" \
"在一1C一一8C时,雪花多为针状; 当温度在一8C一一25C时, 雪花多为片状、盘状、平\n" \
"面辐射枝状、柱状， 当温度在一25C以下时, 雪花多为空心柱状,雪花的线度通常为 1.5一\n" \
"10 mm, 最大的雪花可达 15 mm 甚至更大。当大气温度在 0C 附近时，雪不是纯冰晶成分，\n" \
"而是冰水混合物，此时雪花多为不规则子弹花状晶体, 线度较大, 一般在 5 mm Wk.\n" \
"温度较高时,雪花可能成为冰水混合物, 虽然冰依然是晶体, 但是雪花已经失去具体的形\n" \
"状而成为雪渣，此时可以用雨滴的形状来近似雪花, 此时的雪花线度为大雨滴量级,也\n" \
"就是 3一5 mm。自然雪花更复杂、详细的形状分类见表 3.30。\n" \
"表 3.30 自然雪花的形状分类\n" \
"\n" \
"说明       说明\n" \
"\n" \
"cif                                         P2b\n" \
"多和孔柱          尾端多扇形星唱体\n" \
"\n" \
"Clg                               P2c\n" \
"固体厚盘         尾端多盘形树晶体\n" \
"\n" \
"Clh                                        P2d\n" \
"框架式厚盘         尾端多扇形数晶体\n" \
"\n" \
"P2e\n" \
"多简单扩展盘"
#endif