#ifndef PAGE_59_H
#define PAGE_59_H
#define PAGE_59 \
"第2章 睛空大气的物理及电磁特性\n" \
"\n" \
"2.3.3 大气涡流电三参数起伙的结构函数和空间谱\n" \
"\n" \
"2.3.2 节中描述了研究汪流运动的三种方法, 本节基于统计理论的方法来研究电磁参数\n" \
"的起伏特性。在汪流大气中, 由于汕流运动空间分布的随机无规则性, TSP 和e 的变化旺\n" \
"现时间, 空间随机无规则特性。由 2.2.1 节可知, 汕流大气中大气电磁特性参数也呈现时\n" \
"间、空间随机无规则特性。\n" \
"\n" \
"空间某点处电磁参数随时间的变化过程属于随机过程研究范畴; 某时刻空间不同点电\n" \
"人磁参数随空间的分布特性属于随机场的研究范畴; 空时联合变化属于空时场研究范畴。完\n" \
"整地研究大气消流的电磁参数起伏问题， 需要从上述三个方面进行系统分析。本节仅从随\n" \
"机场角度分析电磁特性参数的结构函数和空间谱, 并简要给出研究空时场的研究方法。\n" \
"\n" \
"空间随机变化问题属于随机场的研究范畴。随机场可以理解为随机过程的空间推广。\n" \
"随机场研究的理论模型包括均匀随机场、均匀各向同性随机场、局部均匀随机场、局部均\n" \
"匀各向同性随机场。研究随机场的经典方法有统计特征法、谱展开法以及类似于谱展开法\n" \
"的其他变化方法,例如 Mellin 变换。\n" \
"\n" \
"统计特征法是基于概率统计理论, 通过物理关系建立区点& 阶托方程(例如抛物型方\n" \
"程)，从而求解随机场的点& GO. PIN. HSE PR AE EES AB. OM\n" \
"于均匀随机场或者均匀各向同性随机场,通常研究其相关函数， 对于局部均匀随机场或者\n" \
"局部均匀各向同性随机场, 通常研究其结构函数。\n" \
"\n" \
"谱展开法实际是将复杂的空间随机函数展开为具有随机复振幅的不同空间谐波函数\n" \
"A(K)ex…的集合, 通过分析随机复振幅 A (天)的统计特性，进而反映出随机场的统计特\n" \
"性。 值得注意的是，(A(K)A CKD) 与相关末数或者结构函数的导数之间是一对传里叶\n" \
"变化。\n" \
"\n" \
"诸如 Mellin 变换的其他变换研究随机场的方法，其本质与谱展开法一致，只是其他变\n" \
"换方法选用的基函数不是具有随机复振幅的空间谐波函数。基于 Mellin 变换的消流媒质中\n" \
"波传播研究方法见文献L23] 。\n" \
"\n" \
"随机过程和随机场是一门独立的科学分支, 有兴趣的读者可以参阅相关文献,例如文\n" \
"献[14]一[17]和[24], 本书只简要给出汕流大气的相对介电常数se, 和折射指数 N 或者折\n" \
"射率元起伏的结构函数和空间谱结果。下面, 首先以随空间随机变化的 s, SP PRK PAR\n" \
"结构函数以及谱的概念和它们的常用结果。\n" \
"\n" \
"由于汕流运动空间分布的随机无规则性, TSP 和e 的变化呈现空间随机无规则特性，\n" \
"由 2.2.1 节可知 s, 随空间呈现随机分布。设上 时刻向量 ~ Khe, 表示为\n" \
"\n" \
"EECry iD)一《Er(t)》 + Ae, Cr, t)                  (2.62)\n" \
"\n" \
"其中: (eC) det Be, 的空间平均值, 由于(se:(z))随时间呈现慢变化, 所以在一定时间\n" \
"\n" \
"内可以认为人se:(z))是不随时间变化的常数;， Ae Cr. )是由于汕流运动引起的相对介电常数\n" \
"\n" \
"起伏变化。特定 > LEAD Ac. Cr, 2) BART TA) ¢ 的随机变化特性属于随机过程研究范畴,，: 时\n" \
"\n" \
"Bl Ac. Cr, :i)随空间位置 > 的随机变化特性属于随机场研究范畴，As,Cr, 上)随时间上 和空间\n" \
"位置r 的随机变化特性属于随机空时场研究范畴。\n" \
"\n" \
"As:(Cr,z)的时间相关函数和空间相关函数分别定义为\n" \
"Bu, (tis ta)一(Age:Cry t)) Ae. (ry t2)>                (2.63)\n" \
"\n" \
"=。 59 。"
#endif