#ifndef PAGE_358_H
#define PAGE_358_H
#define PAGE_358 \
"© 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"max      a!\n" \
"|  ph) dh        2   2 n(0)     一0.5\n" \
"=     —      a    一              S        .\n" \
"S m8)  fo  eAmx) |   pt)     (1  (aa) [o> | cosa)     (7.16)\n" \
"\n" \
"其中: R. Ze7R HBL 1 (0) Al n Ch) Sp Sill ean HEF TA A Ps BE SEK TS\n" \
"\n" \
"对于沉降粒子而言， Reb GR Be Oy FR ak BR RE. PRE BE AB BE\n" \
"实用衰减率模型表示为\n" \
"(7.17)\n" \
"\n" \
"3.9127 a | %\n" \
"Y serosol_aB/km = 4.343 *  V, 人\n" \
"\n" \
"其中: Vi, 为能见度, 单位为km; A 是以 pm 为单位的波长; fy 是与波长和能见度有关的系\n" \
"数。当波长为1~14 um 时，j太的取值为=\n" \
"\n" \
"1.6               (V, > 50 km)\n" \
"\n" \
"Fa “hi               (6 km < V, < 50 km)                (7.18)\n" \
"0.585V4/”         (V, < 6 km)\n" \
"\n" \
"文献L6]中报道的结果认为， 当能见度小于 0.5 km BY, 误减率与波长无关，太表示为\n" \
"\n" \
"1.6              CV, > 50 km)\n" \
"1s              (6 km < V, < 50 km)\n" \
"\n" \
"太一40.16V + 0.34    (1 km < V, < 6 km)                (7.19)\n" \
"V, — 0.5           (0.5 km< V, <1 km)\n" \
"0                 (Vi, <0.5 km)\n" \
"\n" \
"对于降水类型的大沉降粒子而言，对光形成的衰减率 yuammm可以表示为加\n" \
"Yr an = 4.343 © 0.21R™                          (7.20)\n" \
"\n" \
"其中, R 为 1 分钟累积时间降水率, 单位为 mm/h,\n" \
"为了对不同天气状态下不同波长的训减率有个直观认识, 表 7.3一表 7.6 给出了典型天\n" \
"气状态下的衰减率结果, 供读者参考， 这些结果来自于文献[3]。\n" \
"表7.3 晴天(清洁)状态下的衰减率\n" \
"衰减率/(dB/km)                     衰减率/(dB/km)\n" \
"0.235                               0.087\n" \
"\n" \
"0.176                                     0.0644\n" \
"\n" \
"0.139                                     0.0323\n" \
"\n" \
"0.128                                     0.0101\n" \
"\n" \
"0.106                              0.0027 3\n" \
"R74 能见度为 s km 时气溶胶粒子环境的衰减率\n" \
"\n" \
"衰减率/(dB/km)                                  2 WX /(dB/km)\n" \
"1.14                                                  0.427\n" \
"\n" \
"0.858                                      0.314\n" \
"\n" \
"0.678                                      0.158\n" \
"\n" \
"0.622                                      0.494\n" \
"\n" \
"0.514\n" \
"\n" \
"+ 358 。"
#endif