#ifndef PAGE_32_H
#define PAGE_32_H
#define PAGE_32 \
"(@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"0 六一   TTT AAT es\n" \
"0 BS) SBC\n" \
"一10 |     2         全人   务     |\n" \
"}    Ga.          3 天         |\n" \
"—20; —        2           _ Fe           |\n" \
"(              -     @            = 了\n" \
"7 —30   6)       和         | wy        |\n" \
"S 一40 上方一- 10 —_  一一 |\n" \
"- —50 |  6—       _    ee\n" \
"|                        -5\n" \
"一60 |                                     一\n" \
"一70                               |\n" \
"一80 |\n" \
"-  0 20 40 60 80 100 120 140 160 180\n" \
"BRC)\n" \
"(a)\n" \
"90 -——         =\n" \
"80\n" \
"a       —67 -一玫\n" \
">                          7\n" \
"ma                    }   Sas el\n" \
"=                 et\n" \
"al Vr\n" \
"SN       eo |\n" \
"By.            :\n" \
"10  > %           4    _     四           ]\n" \
"和EL 产伍    A a    1\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"BEI)\n" \
"(b)\n" \
"0          +               VT\n" \
"本                Var ey\n" \
"—10      3           AY\n" \
"a:               SS    VF\n" \
"—20                            H)) |\n" \
"—3               —\n" \
"& —40    =    -一一一10    in)   =     10\n" \
"= 一50                  k       #4\n" \
"一60 上           -一一=一=\n" \
"一70 |\n" \
"一80 |\n" \
"90 一   —        |\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(c)\n" \
"\n" \
"*« 32 »"
#endif