#ifndef PAGE_371_H
#define PAGE_371_H
#define PAGE_371 \
"第8章 对流层环境对无线系统的影响\n" \
"\n" \
"Ara =Ac.aatV/Ara tAca)’ + (Asa)? 十Aba         (8.7)\n" \
"其中: Ac aH 5 章中介绍的大气吸收误减;: Akue和Ac分别表示第 6 章中介绍的降\n" \
"雨或者降雪衰减和云雾衰减; As表示第 5 章中介绍的庙流散射引起的衰减: An表示第\n" \
"6 章中介绍的沙竺衰减。当然,， 在某一链路中不可能同时出现所有这些衰减, 例如降雨误\n" \
"减和沙尘衰减同时出现的概率几乎为 0, 所以使用式(8.6)所示的关系时,需要根据具体链\n" \
"路地域和时间特点,判断到底考虑哪些传输效应。一般来说，哺空大气同时考虑 Ac和\n" \
"Ac特殊地区和时间出现沙尘暴环境时则时考虑 Ac.asy Acas 4 Ap aps 降水环境发生时\n" \
"同时考虑Acue、Acum和Ankus。考虑这些衰减效应时,最大的难点是如何获得这些训减同\n" \
"时出现在链路中时对应的环境参数。对于地面视距链路，上述关系依然可以使用，只是\n" \
"Acu(z?)仅表示雾训减而已。式(8.7)主要用于统计总衰减统计特性分析, 统计分析中把衰\n" \
"落效应等效为衰减,以便考虑功率余量问题,或者用于计算一定年时间概率的平均衰减。\n" \
"假设系统工作频率为 fo, 传输过程中多普勒频偏为 AF ,如果频率处理系统依然在 fo\n" \
"处处理, 则可以引入附加等效路径多普勒频偏等效衰减系数 ap sm ay 表示为\n" \
"\n" \
"Pee Af rim [n() — 1a |                       (8.8)\n" \
"Cc     0\n" \
"\n" \
"May =cos|\n" \
"\n" \
"或者\n" \
"\n" \
"到-全[aco一Da              (8.9)\n" \
"0\n" \
"\n" \
"72A7 =sin|\n" \
"\n" \
"其中: La MRA ST ROLE HY EHR PE RE s nL) Fem EL 处的折射率。如果路\n" \
"径! 处没有大气沉降粒子, 则 CL) pe 2.2.1 节中介绍的折射率计算公式计算; 如果 ! 处存在\n" \
"大气沉降粒子, 则 nn CL) EY 3.5.4 节中介绍的等效介电常数模型计算。\n" \
"\n" \
"文献[3]中给出了极化失配因子 mp 与去极化分辩率 XPD 之间关系的详细过程。对于\n" \
"左、右旋圆极化而言, 极化失配因子 mr vice Al mp ence PH eA\n" \
"\n" \
"(ES)+)\n" \
"\n" \
"mp ace 一了        2                    (8.10)\n" \
"(23) 41\n" \
"1+     2\n" \
"1 [过到)-\n" \
"™ P_RHCP  2 aa             (8.11)\n" \
"I=,\n" \
"\n" \
"其中 9 交工 和 tr 与左、 右旋圆极化的去极化分辩率 XPDiace和 XPDauce Z [Al 的关系为器\n" \
"\n" \
"ar, =1099                           (8,12)\n" \
"peo                          (8.13)\n" \
"对于水平极化和垂直极化而言, 极化失配因子 mp. A pv分别表示为加\n" \
"([5 + cos2r)xy — (1 ae 1} cos(2r)\n" \
"1, (LG cos2e) — G — costa arn        bike         ats\n" \
"Men 3!     fp ea   1|             :\n" \
"(1+ cos2r) — (1 — cos2r) xy\n" \
"\n" \
"* 371 »"
#endif