#ifndef PAGE_168_H
#define PAGE_168_H
#define PAGE_168 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"FEB sa aust min 和 aueunmx分别表示沙侍粒子取值最小半径和最大半径。均匀分布意味着在沙\n" \
"尘粒子取值范围内每一个半径附近单位半径变化区间内的概率一致，换句话说就是相同半\n" \
"径变化范围内的沙侍粒子数相同。\n" \
"\n" \
"沙尘粒子半径指数分布概率密度函数表示为\n" \
"\n" \
"1            hist\n" \
"(ren) =     exp(— vee) im > 0                (3.99)\n" \
"\n" \
"A dusty                 dais\n" \
"其中,hu表示沙尘粒子的平均半径，\n" \
"沙尘粒子半径麦克斯韦分布概率密度函数表示为Ci\n" \
"\n" \
"2\n" \
"2                r  ust\n" \
"row xD (—   :    )     (ras > 0)           (3.100)\n" \
"\n" \
"ale\n" \
"ial           7 ae\n" \
"\n" \
"V2\n" \
"Maus mV\n" \
"其中, Agua m ARAL EF EEE\n" \
"\n" \
"沙竺粒子半径瑞利分布概率密度函数表示为5\n" \
"\n" \
"dust         Tice\n" \
"Prim) =e exp(— =}   (ram > 0)         (3.101)\n" \
"dust_ir\n" \
"\n" \
"2\n" \
"2a dust_r\n" \
"\n" \
"A A ua PEAS REE OE A OE Te OF SL.\n" \
"vb AD FV A TE AS Ah As HS EC\n" \
"1         |   race\n" \
"exp\n" \
"Aduse 02m              2A der\n" \
"其中, ras表示粒子半径均值， Adus 表示粒子半径的方差。\n" \
"沙尘粒子半径对数正态分布概率密度函数表示为\n" \
"PO am)              :          exp|    Lt = Altes 这\n" \
"A austin? dust Vix                2a dust_In\n" \
"FEAT Cnr aus) AL A aus in PHM BAB Ir gee SEL ATT PE. HE 3.32 给出了我国部分地区的均值\n" \
"和方差。\n" \
"\n" \
"PO du)                                       CF tus, > 0)        (3.102)\n" \
"\n" \
"(rau > 0) (3.103)\n" \
"\n" \
"表 3.32   我国部分地区的(lnrssy和 A dustin\n" \
"地区              沙尘类型            (nr gus >                                 体密度 N。\n" \
"腾格里沙漠    |      爆炸沙尘             一8.489                                 6.272 10°\n" \
"\n" \
"自然风沙         一9.718                      1.630 10°\n" \
"车扬风沙         一9.448                      1.880X105\n" \
"一般情况下, 不同地区、不同次沙尘事件或者同一次沙尘事件的不同阶段，沙尘粒子\n" \
"尺寸分布情况差别较大，上述概率密度函数不一定适应所用地区, 使用时需要根据当地监\n" \
"测结果进行选择。\n" \
"3.3.4 沙尘暴的时宝分布\n" \
"沙尘暴易发区大多属中纬度干旱和半于旱地区, 这些地区受荒漠化影响和危害比较严\n" \
"\n" \
"HB, 地表多为沙地和旱地, 植被稀少, 大风过境，容易形成沙尘暴天气。我国是世界上沙漠\n" \
"及沙漠化土地比较多的国家,沙漠及沙漠化土地的面积约占国土面积的 16% . PB 24153.3\n" \
"\n" \
"黄河沙滩\n" \
"\n" \
"+ 168 ="
#endif