#ifndef PAGE_1
#define PAGE_1 \
"  第1章 绪 论\n\n" \
"   1.1 概 述\n\n" \
"    以地球为参照物，电磁波空间传播环境可以分为地、海面以下环境，地表环境，对流层\n" \
"环境，平流层环境，过渡层（中间层）环境，电离层环境，磁层及外太空环境。其中，地、海\n" \
"面以下环境和地表环境属于地球结构环境，其他环境可以归属于空间大气环境。\n\n" \
"    如图1.1所示，地球形似一略高的球体，平均半径为6370 km。根据地震波的传播证明，地球\n" \
"从里到外可分为地核、地幔和地壳三层。表层70～80 km厚的坚硬部分，称为地壳，地壳\n各处" \
"的厚度不同，海洋下面较薄，最薄处约5 km，陆地处的地壳较厚，总体的平均厚度约\n33 km。地" \
"壳的表面是电导率较大的冲积层。由于地球内部作用（如地壳运动、火山爆发等）\n，以及外" \
"部的风化作用，地球表面形成了高山、深谷、江河、平原等地形地貌，再加上人为所创\n建的" \
"城镇田野等，这些不同的地质结构及地形地物，在一定程度上影响着无线电波的传播[1]\n。电" \
"磁波沿地球表层传播的理论和实验方面的内容可参见\"地波传播\"方面的资料。如果电磁波\n透" \
"过地球表层深入至地球内部传播，则需要了解透地传播方面的资料。\n\n" \
"图1.1 地球结构示意图[1]\n\n" \
"    地球周围是厚达两万多千米的大气层，大气层里发生的运动变化对无线电波传播有很\n大影响，" \
"对人类的生存环境也有很大影响。地球周围的空间大气环境概况如图1.2所示。\n\n" \
"    对流层位于地球大气底层，自地面向上延伸，它的上边界高度随不同纬度、季节和天\n气状况" \
"而有所差别。在赤道附近，这个高度平均为16～18 km，在温带地区平均为10～12 km\n，在" \
"南北极平均为8～10 km，不同的参考文献对于对流层的高度描述有所差别[2]。对流层环\n境是" \
"人们最熟悉的空间环境，它集中了3/4大气质量和90%%以上的水汽，我们熟知的云、\n\n"
#endif

