#ifndef PAGE_256_H
#define PAGE_256_H
#define PAGE_256 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"6.1 媒质体对平面波的散射\n" \
"\n" \
"照射该粒子时，单位矢量 o 所指方向、距离粒子为 尺处的散射场,在远场近似条件\n" \
"R>D* /Awe RA Wem\n" \
"\n" \
"E,(r')=f(o, i)\n" \
"\n" \
"apo _ S(o, i) exp(— jkR)             (6.2)\n" \
"\n" \
"jk       R\n" \
"式(6.1)和式(6.2)中: ei RAAB MERIT AR: i RAS AR RAST\n" \
"位矢量; 人射平面波幅度|下;Cr)|为1; fo, DAM S(o, D分别为散射振幅矢量和散射函数\n" \
"Ke, fo, DMSO, 芭包含了沿守方向传播的具有单位振幅的平面波照射到粒子上时，\n" \
"远场处 o 方向散射波的振幅、相位和极化状态。\n" \
"\n" \
"此时, 粒子的微分散射截面 csCo ，i)为品\n" \
"\n" \
"ARzS.|、    i _aP,/dQ\n" \
"oso, i) =lim( 1s] J=Ifeud t= 13]       (6.3)\n" \
"其中，\n" \
"本\n" \
"s,— 2 Rete, x wr) EE?          (6.4)\n" \
"2        2n0  2n0\n" \
"2    2   2\n" \
"8 Rete, x H7) —Z/E-* Lol FG 0) |      (6.5)\n" \
"9         2n0    2noR*®\n" \
"\n" \
"式(6.3)一式(6.5)中: Si 和 $. 分别表示和人射波和散射波的能流密度矢量; 加一(yso) “是\n" \
"自由空间的特征阻抗; Re(。)表示取复数的实部; dP,./d9 表示单位矢量。 方向单位立体\n" \
"角范围内的散射功率。从式(6.3)可以看出 clo. 切具有“面积/单位立体角?的量纲。ca(o， i)\n" \
"用于度量粒子对人射波 EC) BRR o 方向的散射能力，它仅是散射波传播方向  相\n" \
"对于入射波传播方向达所呈夹角 9. 的函数。\n" \
"\n" \
"WR oslo, Xt 4x 立体角积分, 则积分表达式为\n" \
"\n" \
"| ac， ida aw (Fa) antl\n" \
"\n" \
"dP. p.\n" \
"Si]      Ts 15\n" \
"\n" \
"(6.6)\n" \
"\n" \
"BR, P, 表示粒子对人射波 BO EEA HON DR MAL, 所以 | vsCo, dO 可以\n" \
"度量粒子对人射波已,(r)的散射能力。如果将式(6.6)变形为\n" \
"\n" \
"P.=1s| .| os(o, Dda=|8,|+ 4,  |            (6.7)\n" \
"则可以看出| vsKo, Dada= ,表示一个虚拟的面积, 用入射波的能流密度矢量的模乘以这个\n" \
"面积, 即可获得这个粒子朝各个方向对入射散射功率的综合。所以， 定义,一| ,caoy dda\n" \
"为该粒子的散射截面，它是度量粒子对入射波 已,(r)散射能力的物理量。散射截面 ,为\n" \
"\n" \
"* 256 。"
#endif