#ifndef PAGE_113_H
#define PAGE_113_H
#define PAGE_113 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"Or\n" \
"\n" \
"—10|         ea\n" \
"\n" \
"一20 |     一    oe\n" \
"\n" \
"一30 广一一一    cel eee ee\n" \
"\n" \
"一40 |   |\n" \
"\n" \
"— 50, Se    |\n" \
"\n" \
"—60 -   :\n" \
"\n" \
"—1| Se\n" \
"a\n" \
"\n" \
"-8 0     Is |\n" \
"一    ——\n" \
"\n" \
"一  ——__ 3 2  a\n" \
"\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(c)\n" \
"\n" \
"纬度/9)\n" \
"\n" \
"i     一            二\n" \
"\n" \
"纬度/(9)\n" \
"\n" \
"°0 200 220 240 260 280 300 320 340 360\n" \
"经度/(9)\n" \
"(d)\n" \
"fl 3.22 ITU-R P.839-3 提供的0 °C SURE RE (Cm) EO\n" \
"\n" \
"(a) 经度范围为0一180, ARRE YEH —90°~0°; (b) 经度范围为 0一180，纬度范围为0一90;\n" \
"(c) 经度范围为 180一360，纬度范围为一90~0; (d) 经度范围为 180?一360, 纬度范围为 0一90\n" \
"Peo yaesse与地面温度的年平均值 Tvweeee的关系为5\n" \
"\n" \
"ho-v-werge = 1:27 + 0.1557, vsvernge                              (3.25)\n" \
"Ao saveroue 5 HO Ti tid BE SL ESE HL Ty sseme的关系为上\n" \
"\n" \
"Iho sraverage 一2.5 + 0.0982 T g s average                              (3.26)\n" \
"其中, ho vavernge » Ro saverace AY AREA kms Ty y-avernge 和 Tg saverage ERE ACs dia WER\n" \
"\n" \
"BEC).\n" \
"图 3.23 是基于黄捷等学者的研究结果所绘制的 0C 等温层高度的年平均值和夏季平均\n" \
"值与我国地理纬度的关系。从图中可以看出: 夏季平均值要高于全年平均值; 无论是夏季\n" \
"平均值还是全年平均值，雨顶高度都会随着纬度的增加而减小。表 3.7 是我国 11 个气象站\n" \
"0C等温层高度的月变化情况。\n" \
"到 Ps «"
#endif