#ifndef PAGE2_H
#define PAGE2_H

#define PAGE_2                                                                                           \
    "图1.2 地球表层周围大气层概况[1]\n"                                                                  \
    "\n"                                                                                                 \
    "    雨、雪、雾、沙尘暴、霾等天气现象均发生在对流层内。对流层环境可以分为晴空大气环境\n和由雨滴、"   \
    "雪花、雾粒子、冰晶、冰雹、沙尘等粒子组成的大气沉降粒子环境。晴空大气环\n境的温度、压强、湿度等"     \
    "参数的空间分布和复杂的气流运动，使得晴空大气环境除了存在\n分层结构外，还存在湍流结构。大气沉降"     \
    "粒子按照一定的分布和运动规律弥散在大气中\n。晴空大气的分层结构、湍流结构以及大气沉降粒子和电磁波"   \
    "产生相互作用，形成了不同的\n传播效应。对流层中发生的传播、散射效应对不同的无线系统产生非常严重"     \
    "的影响。本书\n主要讨论对流层中的传播、散射效应及其对无线系统的影响问题。\n"                         \
    "\n"                                                                                                 \
    "    对流层顶部到约58～60 km的范围内平流层，该层氧气、水汽、尘埃稀少，大气垂直对\n流不强，对电磁"    \
    "波传播影响不大。风场结构对以平流层为平台的无线系统的定点稳定性影\n响较大。"                         \
    "\n"                                                                                                 \
    "    平流层顶部到约85 km的范围为中层，该层是中性大气与电离层的过渡层，对电磁波传\n播影响不大。该"    \
    "层的风场结构复杂，对以该层为平台的无线系统的定点稳定性影响较大。\n"                                 \
    "\n"                                                                                                 \
    "    中层顶部至千余公里的范围是电离层(有的资料显示电离层为60 km至千余公里，实\n际是忽略了过渡层的"   \
    "一种表达方法)，该层大气受到太阳辐射的紫外线、X射线、高能带电\n磁波、为数众多的微流星，其他星球"     \
    "辐射的电磁波以及宇宙射线等电离源的作用，形成\n了自由电子、正负离子和中性分子、原子组成的等离子体"   \
    "媒质，根据电子浓度的分布从\n下至上分为D、E、F\\_1、F\\_2四个区，该层虽然只占全部大气质量的2%%左右，" \
    "但因存在大量带\n电粒子，所以对电磁波传播有极大影响，具体影响请读者查阅电离层中电磁波的传播理论。"   \
    "\n"                                                                                                 \
    "    大约1000 km以外的空间为磁层空间。磁层充满稀薄的等离子体以及少量的氢和中性氢\n粒子。正常磁层对"  \
    "电磁波传播影响不大，该层主要通过磁暴干预电离层影响电磁波传播。\n"                                   \
    "\n"                                                                                                 \
    "    本章作为全书的绪论，主要介绍对流层中发生的各种传输效应的机理，对流层中发生\n\n"

#endif