#ifndef PAGE_30_H
#define PAGE_30_H
#define PAGE_30 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"90         =   ee      4.   4\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"\n" \
"(c)\n" \
"\n" \
"90                   5         1                a as\n" \
"80\n" \
"70           :                 -                a                             5\n" \
"60             .\n" \
"\n" \
"50 |\n" \
"40                         5\n" \
"30                               8                   is\n" \
"\n" \
"4h BEC)\n" \
"hd\n" \
"\n" \
"20                 a\n" \
"10            |   ey      ‘ay\n" \
"0       =       —     a.\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"ZEEIC)\n" \
"(d)\n" \
"\n" \
"图2.15 Sy a 26 ef ie HE Cg / n® )年均值超过年时间概率 10%\n" \
// (a) 经度范围为0一180, 纬度范围为一90一0;〈b) 经度范围为0一180, 纬度范围为 0 一90?;\n" \
// (c) 经度范围为 180一360?, 纬度范围为一90一0; (d) 经度范围为180一360*，纬度范围为0一90?\n" \
// \n" \
"纬度/(e)\n" \
"\n" \
"90 | =f   A  -   r  ——\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/()\n" \
"\n" \
"(a)\n" \
"\n" \
"* 30+

#endif