#ifndef PAGE_170_H
#define PAGE_170_H
#define PAGE_170 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"Vi =Vin,expll.25(h — ho) |                          (3.106)\n" \
"h       CN dust_0h\n" \
"N auso = N dus oky 盖                           (3.107)\n" \
"dust_¢       dust_O_Itg (;-)\n" \
"\n" \
"其中: hu 为参考高度，参考高度 hh。 是地面至距离地面 21 m 范围内的某一高度， 如果\n" \
"A>ho» Wh WIE. AW h WHE Crancng >> Tawny >» Wong BN ausion, EBS ti BE hy 处\n" \
"的取值, 实际链路分析计算中这些值需要借助当地气象数据分析获得,或者开展相应测量\n" \
"工作获得。\n" \
"\n" \
"沙侍暴是典型的非水凝物大气沉降粒子， 实际上除了沙尘粒子以外, 大气中还存在其\n" \
"他尺度更小的气深胶非水凝物粒子, 下面对这些气溶胶粒子进行简要讨论 。\n" \
"\n" \
"3.4 其他气溶胶沉降粒子\n" \
"\n" \
"3.4.1 ik\n" \
"\n" \
"大气气溶胶粒子，即通常在对流层发现的那些颗粒，是自然界和人工生成的固体和液\n" \
"体颗粒的一种复杂的、动力的混合物。从广义上讲, 前述的雨、雾、云、冰晶、冰起、雪以\n" \
"及沙尘粒子也属于大气气溶胶粒子。但是,这里的气溶胶粒子是指除前述沉降粒子以外\n" \
"的、尺寸大致为10一一10: pm 的气溶胶粒子。\n" \
"\n" \
"大气气溶胶粒子包括自然界气溶胶粒子(天然气溶胶粒子) 、人为气溶胶粒子。天然气\n" \
"溶胶粒子是由客观的自然现象引起的微小粒子，例如大气光学或者光化学反应、植物动物\n" \
"等自然生物或者海浪、火山爆发等非生物活动以及宇宙空间运动形成的粒子:， 人为气溶胶\n" \
"粒子是由于人为活动而形成的粒子, 例如切割、燃煤、电弧焊等生活、生产活动形成的气溶\n" \
"胶粒子。它们的存在并不影响空气的动力学特性, 但是这些沉降粒子同样对与其尺度接近\n" \
"波长的电磁波有重要的影响, 例如尘埃、烟等独粒子对光波段电磁波具有重要的影响效应。\n" \
"\n" \
"可以根据气溶胶粒子的粒径大小、大气中的滞留时间、化学成分、能见度、是否带有电\n" \
"性等特征差异对气溶胶进行分类。例如: 粒子粒径小于 0.25 wm 时称为亚显气溶胶，粒径\n" \
"约为 0.25一10 um 时称为显微气溶胶,粒径在 10~40 pm 之间时称为细型气溶胶, 粒径大\n" \
"于 40 xm 时称为粗气溢胶。按照粒子在空气中滞留时间的长短可以分为降沉气溶胶和悬浮\n" \
"气溶胶。大气中的气溶胶颗粒粒径大于 10 pm HY, 在重力作用下粒子降落较快, 在较短时\n" \
"间内便会沉降到地面， 这样的气溶胶称为降沉气溶胶,例如破碎、燃烧残余物的结块及研\n" \
"磨粉碎的细碎物质和自然界的刮风及沙尘暴等都属于降沉气溶胶。当粒径小于 10 pm 时，\n" \
"气溶胶粒子受到的重力和空气动力相当,可以长时间漂浮在大气中, 这样的气溶胶称为悬\n" \
"浮气浴胶，该气溶胶往往作为凝结核参与前述的水凝物过程。按照气溶胶粒子的化学成分\n" \
"差异, 气溶胶可以分为有机气溶胶、无机气溶胶或者金属气溶胶、非金属气溶胶或者混合\n" \
"气洲胶等, 还可以直接按照粒子化学成分命名,例如海水破裂形成的盐雾气溶胶。气溶胶\n" \
"粒子使得光学能见度降低,按照能见度差异可以分为不同的等级, PRE SE. HS SR\n" \
"BAB HSE 5 根据粒子是否带有电荷可以分为电化气溶胶、等离子体气溶胶等。\n" \
"\n" \
"* 170 «"
#endif