#ifndef PAGE_129_H
#define PAGE_129_H
#define PAGE_129 \
"第3章， 大气沉降粒子物理及电磁特性\n" \
"\n" \
"辐射雾是空气因辐射冷却达到过饱和而形成的,这种雾多出现于晴朗、微风及近地面\n" \
"水汽比较充沛的夜间和早晨。因为在晴朗的夜间和早晨, 天空无云阻挡，地面的热量迅速\n" \
"向外辐射形成水蒸气，当空气中的水汽达到饱和时便凝结成了雾。辐射雾一般出现在我国\n" \
"秋冬季节, 因为这个时候是少雨季节，, 尽短夜长,辐射冷却作用比较显著,容易形成雾。\n" \
"\n" \
"平流雾是由暖空气平流到冷下垫面上经冷却形成的。当暖而潮湿的空气流经冷的海面或\n" \
"陆地时, 空气的低层因解除冷却达到过饱和而凝结成雾。平流雾一旦形成, 在适宜的风向和\n" \
"风速的条件下, 持续时间较长。我国春夏季节在沿海一带经常出现的海雾就属于平流雾。\n" \
"\n" \
"蒸气雾是冷空气流经暖水面上时,由于暖水面的蒸发,使得冷空气中的水汽增加达到\n" \
"过饱和而形成的雾 。\n" \
"\n" \
"上披雾是潮湿空气沿山坡上升时,由于绝热膨胀冷却而形成的雾。这种雾形成的前提\n" \
"是气层必须是对流性稳定层结且山坡的坡度不能太大,和否则容易形成对流。上坡雾常出现\n" \
"在我国青藏高原及云贵高原的东部。\n" \
"\n" \
"锋面雾发生于冷暖性质不同的气团交界处，它主要是由于暖气团的降水落到冷空气层\n" \
"时, 水滴在冷空气中茹发, 使冷空气达到过饱和而形成的。锋面雾通常是随着锋面一起移\n" \
"动的, 雾区沿锋面呈带状分布,， 可长达数百千米。这种雾常出现在梅雨季节暧锋前后和华\n" \
"南准静止锋活动的地区 。\n" \
"\n" \
"另外, 如果在有雾时,同时有雾滴向地面有序下降的现象, 则称为湿雾。无论采用什\n" \
"么分类方法， 其实都是从不同角度对雾特征的一种描述。\n" \
"\n" \
"云通常是根据其出现的高度、自身的形态、云产生的气象过程以及云的粒子分布等微\n" \
"物理特性来分类的。按照云出现的高度, 可以将云分为低云、中云、 高云以及直展云; 按照\n" \
"自身的形态,可以将云分为卷云、卷积云层云、层积云、莱状云、乳房云等; 按照云产生\n" \
"WATE, 可以将云分为地形的上升云、微云或峡谷的循环云、不稳定特性云、冷锋面云\n" \
"MRAM aE: 按照云含水量特性, 可以将云分为浓云、淡云; 按照粒子尺寸谱，可以将云\n" \
"分为 Gamma 分布云、对数正态分布云等。\n" \
"\n" \
"世界气象组织按照云出现的高度, 将云分为高云、 中层云、低云: 按照国际分类法，将\n" \
"云分为积状云、波状云、层状云三大类和高云、中云、低云、直展云四大族，属于类和族的\n" \
"详细云型如表 3.15 Bra.\n" \
"\n" \
"R315 云的国际分类\n" \
"\n" \
"高云               中云               低云\n" \
"\n" \
"积状云卷积云        积云状高积云\n" \
"Ce Cuf             Ac Cuf\n" \
"FAB Ce                                                  浓积云 Cu cong\n" \
"\n" \
"PA zs A         PAZ Sc\n" \
"卷云 Ci       高积云 Ac      层积云 Sc      i\n" \
"\n" \
"faz Cu\n" \
"\n" \
"Ba St\n" \
"Wizz Ns\n" \
"\n" \
"眷层云 Cs     高层云 As\n" \
"\n" \
"3.2.2.2 云雾滴的形状和尺寸\n" \
"云雾滴由线度为微米量级的水滴或者冰晶粒子组成,上且沉降速度缓慢，因此一般认为\n" \
"\n" \
"。 129 。"
#endif