#ifndef PAGE_282_H
#define PAGE_282_H
#define PAGE_282 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"10 15 20 25 30 35 40\n" \
"频率/GHz\n" \
"(b)\n" \
"\n" \
"图 6.8 ay Mb, 随频率的变化关系\n" \
"(a) av 随频率的变化关系; (Cb) b, 随频率的变化关系\n" \
"\n" \
"如果获得了计算特征衰减模型的参数 ce, 和2， 则可以根据 3.2.1.9 节中介绍的降雨率\n" \
"年时间概率统计特征计算不同年时间概率对应的降雨特征衰减。通常情况下,都是计算\n" \
"0.01六年时间概率对应的特征衰减, 不同特征衰减计算模型的差异主要体现在模型参数取\n" \
"值方面。图 6.9 所示为不同参数条件下北京地区圆极化 Ka 波段 0.01儿年时间概率的特征\n" \
"衰减结果。\n" \
"\n" \
"9.5\n" \
"\n" \
"8.5\n" \
"\n" \
"oo\n" \
"\n" \
"0.01%年时间概率的特征衰减/dB/km)\n" \
"x\n" \
"\n" \
"nN\n" \
"in\n" \
"\n" \
"6.9 不同参数条件下北京地区圆极化 Ka Be Be 0.01 1 4 ny TB ABE AK BAY Rp AOE BEL A FR 5AM FD\n" \
"\n" \
"6.2.1.2 降雨环境等效路径计算模型\n" \
"\n" \
"降雨衰减是学术界和工程界最关心的沉降粒子衰减, 除了计算特征衰减的模型参数以外，\n" \
"不同降雨衰减模型的差异主要体现在等效路径和 0.01儿年时间概率降十衰减与其他年时间概\n" \
"率衰减之间的转化方面。本小节在 6.2.1.1 小节所介绍的计算特征衰减的简便模型基础上, 主\n" \
"要介绍用于分析长期统计特征的 0.01儿年时间概率降雨对应的等效路径模型。0.01儿年时间\n" \
"\n" \
"* 282 。"
#endif