#ifndef PAGE_309_H
#define PAGE_309_H
#define PAGE_309 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"6.0 X10%s?     (ts一1 s)\n" \
"1 一                                        (6,149)\n" \
"8.7 X10%s?      (t, =10 s)\n" \
"0.4    (t, =1s)\n" \
"a2 -|                                   (6.150)\n" \
"0.77 (t, =10s)\n" \
"2.0 10%s*?      (t, =1 s)\n" \
"=                                          (6.151)\n" \
"2.9X10%s?      (t, =10 s)\n" \
"0.43    (t,=1s)\n" \
"Y2 =|                                   (6.152)\n" \
"0.25    (t, =10 s)\n" \
"\n" \
"该方法产生的雨训序列不是注重仿真衰减值为多大， 而是注重仿真衰减随机过程的时\n" \
"间动态特性, 所以产生的序列可以通过乘以比例因子(例如限定衰减最大值)而再现某次真\n" \
"实的衰减事件序列。图 6.33 是文献[21]中图 1 所示的一个例子。该方法产生的雨训序列的\n" \
"其他特点、优越性及其验证详见文献[21] 。\n" \
"\n" \
"衰减/dB\n" \
"\n" \
"|\n" \
"\n" \
"1200\n" \
"1000\n" \
"800\n" \
"600\n" \
"400\n" \
"200\n" \
"0\n" \
"\n" \
"0  5 000\n" \
"\n" \
"]\n" \
"anal |\n" \
"LA              tah Me\n" \
"10000 15000 20000 0  $000 10000 15000 20000\n" \
"时间/           时间/s\n" \
"\n" \
"图 6.33 仿真序列特点说明\n" \
"\n" \
"6.34 是作者仿真的时间序列例子, 这些序列可以通过乘以比例因子而代表某一次真\n" \
"实的事件，见图 6.35 和图 6.36。图 6.36 中图(b)是由图(a)乘以比例因子 12 以后得到的结\n" \
"果。图 6.36 Cb) SAM 6.35 非常接近。由 SPSS 等软件分析这些时间序列可以建立 ARIMA\n" \
"模型的参数, 将这些参数作为 MGA - ARIMA 模型的参数数据库。\n" \
"\n" \
"衰减/dB\n" \
"\n" \
"4\n" \
"\n" \
"3.5 上\n" \
"\n" \
"3上\n" \
"\n" \
"2.5\n" \
"\n" \
"2上\n" \
"1.5}\n" \
"\n" \
"1\n" \
"\n" \
"0.5 上\n" \
"\n" \
"0\n" \
"0\n" \
"\n" \
"200 400 600\n" \
"时间/s\n" \
"\n" \
"800 1000 1200 1400\n" \
"图 6.34 仿真产生的雨训时间序列\n" \
"\n" \
"= 309 +"
#endif