#ifndef PAGE_218_H
#define PAGE_218_H
#define PAGE_218 \
"(人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"中折射率水平梯度an7az' 和az7ay“在两个平面内分别影响仰角 bus 和方位角 ga的变\n" \
"化效应。射线上任一点处 PC(z ，>，z=)，假设射线微小变化为 dg，坐标系 < -y -=“中分量\n" \
"对应变化量为 dz. dy. dz, My\n" \
"\n" \
"rt\n" \
"\n" \
"<,  = tan steven                                                     (5.53)\n" \
"oO are ae                                         (5.54)\n" \
"ae 一Sec O elevation exw                             £5.55)\n" \
"ee, = Sese                          (5.56)\n" \
"所以, 最后得到\n" \
"下    ee  |  ;  3 COB amin 一 + 21, sin sensi          (5.57)\n" \
"weet = py) 一Sec A etevation (= ia)                               (9.98)\n" \
"\n" \
"Or BAR Ae FE HE EF TA ART PR A A HE oy BQ AS BG A BB aD HR, CE z 一* 平面\n" \
"内的绝对曲率 ow. BEAN HY\n" \
"\n" \
"COSO ctevation            1 dn               1 dan.\n" \
"a?’                 一         COSO ctevation - — S—7SiNG elevation          (5.59)\n" \
"p      Fen 十 2    p       n az’     evasion 十 n dx’   ba\n" \
"\n" \
"FLA» WAR AE AR AEDT NK nos ys =) AI) PRC. 则可以根据上述理论完成射线描迹\n" \
"过程。实际上，目前几乎没有关于大气折射率三维时空分布的确切函数。\n" \
"\n" \
"5.3 大气折射指数边界反射\n" \
"\n" \
"在 20 世纪 50 年代,， 雷达气象工作者观测到对流层中晴空回波时，曾经试图用大气折\n" \
"射率的强梯度层来解释, 但是当时认为实际晴空大气中不会存在这样大的折射率梯度。后\n" \
"来发展起来的流散射理论,满意地解释了所观测的大部分对流层回波。因此, 大气折射\n" \
"指数边界的反射问题被学术界所搁置。20 世纪 70 年代发展起来的VHF 和 UHF 大气雷达\n" \
"技术,再次证实了对流层上层及平流层内确实存在非涅尔反射机制 。\n" \
"\n" \
"5.2.1 节在讨论大气折射问题时指出,如果满足式(5.29)，则电磁波在某一高度处按照\n" \
"Snell 定律折射传播，而不会发生反射现象。那么反过来思考,如果大气中某高度薄层内\n" \
"满足\n" \
"\n" \
"1    dn(h)\n" \
"[n(h)]’| dh\n" \
"则有可能发生遵循菲涅尔反射理论模型的反射现象。式(5.60)是发生大气边界反射的必要\n" \
"条件，只有满足式(5.60)的区域横向扩展大于第一菲涅尔区尺度、厚度小于半个波长且界\n" \
"面近似光滑,才能明显地观察到菲涅尔反射现象。\n" \
"\n" \
"1 ~~ 1                           (5.60)\n" \
"\n" \
"+ 218 +"
#endif