#ifndef PAGE_229_H
#define PAGE_229_H
#define PAGE_229 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"机过程随机场领域。有关弱起伏条件下 X 和9 的统计特性详见 7.3.1 节。对于地-空链路毫\n" \
"米波、亚毫米波无线系统, X Mo 所遵循的概率密度函数分别表示为5\n" \
"\n" \
"1    me\n" \
"p=      exp(— >>                       (5.108)\n" \
"V2TGx    人   263)\n" \
"poe  exp(— 2)                   (5.109)\n" \
"V 2nd,       20,\n" \
"\n" \
"其中, ot Mo, 分别为X 和9 WAR. of Mo, 与大气环境参数、天线口从有关, 这些内容\n" \
"将在第 8 章讨论无线系统信道时再次提及，相关内容详见文献L[13] 。\n" \
"\n" \
"需要再次强调的是, 视距链路中冰流的散射效应也具备影响接收信号的时域、频域、\n" \
"空间域、极化域特性的机理， 相关内容需要结合本节介绍的传播理论, 针对具体问题进行\n" \
"具体分析。\n" \
"\n" \
"5.5 大和气波导传输特性\n" \
"\n" \
"大气波导是由于大气表面层折射指数随高度迅速下降而形成的一种区别于标准大气的\n" \
"异常大气结构，它能够使电波射线向下弯曲的曲率大于地球表面的曲率，从而将电磁能量\n" \
"陷获在波导结构内形成大气波导传播。\n" \
"\n" \
"大气波导包括陆地表面波导、海洋妆发波导以及悬空波导。陆地表面波导地形、地物\n" \
"极其复杂,一般很难利用表面波导实现超视距传播; 悬空波导离地面大约几百米甚至几千\n" \
"Ay 也没有可能有目的地利用悬空波导实现超视距传播。但是,蒸发波导出现概率高、结\n" \
"构稳定,下界面为海面， 上界面大约几十米且覆盖面广, 很容易实现人为目的的超视距传\n" \
"播。所以讨论大气波导传输特性时,主要针对兼发波导环境中的传播特性。表面波导和\n" \
"空波导考虑其突发负面影响,例如悬空波导有可能随机地陷获低仰角地-空链路信号,形成\n" \
"信号中断, 或者将地面基站信号通过悬空波导对其他超视距通信系统造成干扰，这些内容\n" \
"将在第 7 章中进行讨论。\n" \
"\n" \
"蒸发波导环境中信和号的真实传播过程极其复杂。如图 5.18 所示，信号与上界面作用过\n" \
"程实际是折射过程; 当信号折射回到波导下界面海面时,实际情况并不是发生镜面反射，\n" \
"而是发生了海面粗糙面散射， 所以从理论上讲信号每次与海面相互作用都有可能产生一个\n" \
"后向回波信号, 也就是说如果在茹发波导中发射一个回波信号，就能够收到满足一定时延\n" \
"规律的一串回波信号; 实际超视距传输过程中波导环境特性可能发生水平不均匀显现,出\n" \
"现三维折射现象。\n" \
"\n" \
"se               由于海面粗糙面散射，因此\n" \
"每次与海面接触均有后向回波            ee\n" \
"\n" \
"图 5.18 蒸发波导中传输示意图\n" \
"\n" \
"* 229 。"
#endif