#ifndef PAGE_111_H
#define PAGE_111_H
#define PAGE_111 \
"PIX 大气沉降粒子物理及电磁特性\n" \
"\n" \
"雨滴末端速度; U 表示粒子在某一位置的风速度; 5 表示重力加速度。因此, 由式(3.17)可\n" \
"以得出粒子在水平方向的运动学方程所 :\n" \
"dV, (4)\n" \
"dt\n" \
"\n" \
"RUA. BLP FE TBE A eb AY ABT FA TE WD (Bg\n" \
"\n" \
"Vy (dU/dh) (gh gave    gh\n" \
"人   e    r(m. vz)\n" \
"其中: dU/dh eas RUE FA aE Dy I EC Es TC RN eH R.A\n" \
"\n" \
"&\n" \
"yet  0                 (3.18)\n" \
"\n" \
"十大Yu CO)\n" \
"\n" \
"tan[Ory (h)] =                                                     (3.19)\n" \
"\n" \
"h     ~\n" \
"r(m, ve) = [vg XP PPT ‘dp                    (3.20)\n" \
"mo Sp AS fel] AS LBS AB ST] PA TAT. Som = 1 REAR PEAT TT. LL dU /dh 是不依赖于高\n" \
"度变化的常数, BBA Ceh/Vi)'™ et D(m, 4) =1, amiga\n" \
"tand ry — Ved fay                       (3.21)\n" \
"\n" \
"&\n" \
"Saunders, Ugai 和 Akimoto 以及 Brussarrd 给出的雨滴倾角的参数各不相同,这些参\n" \
"数均不能直接用于研究降雨环境去极化效应时需要的倾和朋参数, 但是这些参数均可以通过\n" \
"几何运算转化为分析去极化效应所需的倾角。研究去极化效应所需的倾角参数如图3.21所\n" \
"示, 分析降十环境去极化效应时需要 gr, 和ye sy 的统计结果。\n" \
"\n" \
"图 3.21 中 = 轴负方向表示电磁波传播方向! Ev — En       与雨滴粒子在Er-Eu平面\n" \
"内的投影的短轴共线\n" \
"\n" \
"平面垂直于= 轴，Ev 和Er 分别表示波的垂直极化\n" \
"方向和水平极化方向; y 与三维扁平椭球雨滴的短轴\n" \
"在 Ev -巨吕平面内的投影重合,，z 垂直于 yz 平面;\n" \
"Ey -Ey, -2 Shr A P40 Se A A Ey X Ey =z,\n" \
"x-y—z 坐标系中满足zxX?一z。\n" \
"\n" \
"Saunders 以及 Ugai 和 Akimoto 的研究方法与\n" \
"结论有一定的参考价值,但是本书作者认为这些结\n" \
"果不能作为通用结论。Brussarrd 给出的模型具有完\n" \
"备的理论体系, 从空气动力学角度建立了理论模型，        _—\n" \
"\n" \
"但是该模型需要求解风沿垂直方向的梯度和风剂面。    平面内的投影\n" \
"\n" \
"针对雨滴倾角参数问题, 本书作者认为应该利用 图321 分析去极化效应时的借角参数\n" \
"\n" \
"Saunders 以及 Ugai 和 Akimoto 或者其他测试倾角的方法获得大量实验数据,然后结合\n" \
"\n" \
"Brussarrd 的理论模型进行模拟仿真,获得特定地区倾角统计数据。除了利用雨滴照相机方\n" \
"\n" \
"法测试雨滴倾角外, 还可以利用激光技术测量雨滴倾角,相关方法请读者查阅文献[9] 。\n" \
"3.2.1.8 ARSE\n" \
"\n" \
"雨顶高度是研究地-空链路降雨环境传播、散射效应的重要参数,确切地讲是确定穿过\n" \
"十区等效路径长度的重要参数, 所以雨顶高度是降雨环境重要的物理特征。\n" \
"\n" \
"* lll:"
#endif