#ifndef PAGE_334_H
#define PAGE_334_H
#define PAGE_334 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"是随机分布的,接收天线接收到的雨滴粒子散射场也是从各个方向上到达的， 所以，接收\n" \
"到的总强度呈现一定的角度分布，即\n" \
"\n" \
"I7@i) =1,8G —i,) +1,@)                   (6.273)\n" \
"接收功率角度分布可以表示为\n" \
"\n" \
"PGi) =1,G@)AuwGmp@)                   (6.274)\n" \
"其中: io Mi 分别表示人射波和来波方向的单位矢量,在特定的坐标下, io Mi 可以表示为\n" \
"方位角该坐标下方向基矢量的函数; As(G)表示接收天线在守方向的有效接收面积; mp Ci)\n" \
"表示接收天线在守 方向与来波极化状态的匹配因子。\n" \
"\n" \
"图 6.53 沉降粒子环境中非相干信号功率角度\n" \
"扩展的机理示意图\n" \
"式(6.274)中,Ai是天线本身的属性; mp (Ci)是天线极化方向图与来波极化状态共\n" \
"同决定的量，需要具体问题具体分析。而 r(Gi是与人射波极化和沉降粒子环境有关的量，\n" \
"下面给出 Tri的评估方法。\n" \
"考虑任意极化的平面波入射到半无限大平行板随机媒质中,其中包含具有一定尺寸分\n" \
"布的沉降粒子,如图 6.54 所示。在 zyz BHA, KMO<e<l 为沉降粒子区域，人射场\n" \
"的方向为 zy， io 与 = 轴之间的夹角为6。由 6.1.1 节和 6.1.5 节的基本理论可知, 在坐标为\n" \
"《0，0, 工)处的接收天线接收到的场可以表示为\n" \
"u(0,0,L)=[uy,(0,0,L) uy(,0,L)]”            (6.275)\n" \
"\n" \
"6.54，平面波入射无限大平行板\n" \
"随机媒质示意图\n" \
"\n" \
"式(6.275)中的wx(0,， 0,工)包括相干场(平均场)(&(C0，0, L)) MARA FH EKA)\n" \
"u;(0, 0, EDs 分别写成\n" \
"\n" \
"”334。"
#endif