#ifndef PAGE_146_H
#define PAGE_146_H
#define PAGE_146 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"RE   |              Ssh\n" \
"LY  50 | °            ~\n" \
"RX  40° el)      a     x ) yd    =\n" \
"&    |         站   s  =     和\n" \
"30     4  j  :   145人人\n" \
"20 |  K   7            | |\n" \
"Baa BE  I}     :    BS\n" \
"10 Oe  4  ¢ Soh | Jy eR ye  7s!\n" \
"Rea vale, 6 | cal    ale aE)\n" \
"\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"BEI?)\n" \
"(b)\n" \
"\n" \
"99 -一      a\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"\n" \
"经度/(?)\n" \
"(c)\n" \
"\n" \
"90     oper ges    ——r        .\n" \
"\n" \
"vars}   Pee       ———       05   +\n" \
"80 [可     他       _                  Bi\n" \
"\n" \
"他    人     0 05 -一     a\n" \
"70 |    Os a  a     c    - 1\n" \
"60 |       |                os\n" \
"\n" \
"~~     J     “\n" \
"\n" \
"LS SOP 25   ey     Kee oe\n" \
"Zo          a          ‘y\n" \
"30 | -      eh / xf        7\n" \
"20      wT ye       wh A 7               =\n" \
"\n" \
"MC AEN)        hes\n" \
"1 Se y  Ns\n" \
"FE一  am  BO     A  He\n" \
"180 200 220 240 260 280 300 “320 340 360\n" \
"¥ FE/(°)\n" \
"\n" \
"(d)\n" \
"图 3.36 全球 1儿年时间概率云路径积分含水量(kg/m* )分布统计结果\n" \
"\n" \
"(a) 经度范围为 0一180, 纬度范围为一90一0?; (b) 经度范围为 0一180?, 纬度范围为 0一90?;\n" \
"(c) 经度范围为 180一360， 纬度范围为一90一0; (d) 经度范围为 180一360, 纬度范围为 0一90?\n" \
"\n" \
"。 146 。"
#endif