#ifndef PAGE_106_H
#define PAGE_106_H
#define PAGE_106 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"800   -一\n" \
"\n" \
"N(D)im—? * mm—')\n" \
"w\n" \
"Ss\n" \
"\n" \
"0 0.5          1          15 2 25 3 35 4 45         5\n" \
"雨滴直径/mm\n" \
"\n" \
"图 3.13 西安地区尺=7.6 mm/h 时的雨滴谱\n" \
"\n" \
"MD)(m~* + mm~')\n" \
"\n" \
"0 os 1 #15 2 25 3 35 4 45 5\n" \
"雨滴直径/mm\n" \
"\n" \
"图3.14 西安地区 R=10.2 mm/h AY AY A\n" \
"\n" \
"从实际测量结果来看, 不同地区降雨环境雨滴谱分布差异较大, 即当同一地区不同降\n" \
"雨率时雨滴谱分布差异也很明显。但是,雨滴对于理论分析降十环境中电磁波传播特性非\n" \
"党显著。因此,，当涉及以具体工程应用为背景的科学研究中需要雨滴谱分布函数时，切不\n" \
"可套用参考文献中的模型或者结果, 需要在特定地区开展具体测量分析工作, 结合测量数\n" \
"据和经典模型结果, 综合分析得出适合特定地区的雨滴谱模型。\n" \
"\n" \
"3.2.1.5 雨滴的沉降速度\n" \
"\n" \
"雨滴在下落过程中会受到重力和摩氛阻力的作用,最终以某一恒定的速度下落, 这一\n" \
"恒定速度就是雨滴粒子的沉降速度,又称雨滴粒子的末速度。雨滴末速度是通过雨滴尺寸\n" \
"分布来计算降雨率的一个重要参量，Gunn 和 Kiner 及 Best 经过测量, 发现雨滴的下落速\n" \
"度随雨滴尺寸的增加而增加号 。图 3.15 是在大气压强为 1013 hPa、相对湿度为 50%%、温度\n" \
"\n" \
"*。 106 +"
#endif