#ifndef PAGE_233_H
#define PAGE_233_H
#define PAGE_233 \
"PSE 晴空大气中的传播与散射\n" \
"\n" \
"M(z) =M(2,) +0,125(z — 25) — 0.125 +d + In(=)       (5.130)\n" \
"0\n" \
"\n" \
"其中, = 是海面上垂直高度，z。 EMM AHS RE, Mle) zx 处的修正折射指数，\n" \
"d 是蒸发波导高度。令 xz. =0.00015 m, d=30 m, M(z,) = 339, 根据式(5.130)可以计算\n" \
"出波导强度为 AM王49.5228。由式(2.92)计算得知, 能够被捕获的电波射线的最大仰角为\n" \
"0.5732。假设架高为 30 m，对仰角为一5一5 范围内的射线均匀划分，利用式(5.125)和式\n" \
"(5.128)进行射线描迹,结果如图 5.21 所示。\n" \
"\n" \
"0 05 1 15 2 «25 3\n" \
"距离(X105)/m\n" \
"\n" \
"图 5.21 RUS PNR eae\n" \
"\n" \
"需要说明的是,这里的射线描迹方法没有考虑大气折射率水平不均匀性，如果考虑大\n" \
"气折射率水平不均匀性, 则会出现三维折射, 也就是说射线会偏离二-zx 平面。三维折射问\n" \
"题需要利用 5.2.5 节介绍的三维折射方程进行描迹。三维折射问题极其复杂, 也是目前工\n" \
"fee FP ae Fp A PH FF\n" \
"\n" \
"5.5.2 时延特性及距离误差\n" \
"\n" \
"传输时延可以理解为特定接收点接收到无线信号的时间相对于发射天线发射信号时间\n" \
"的滞后时间。蒸发波导相对于悬空波导和陆地表面波导更加稳定、出现概率更高，对于实\n" \
"现超视距无线通信、探测等无线系统更具有实际意义，所以本小节多以攻发波导环境中的\n" \
"超视距传输为例进行分析。对于蒸发波导超视距雷达系统而言，如果海况相对于雷达工作\n" \
"频率不能看作是平面,那么从理论上讲发射一个脉冲后会收到一系列脉冲串，且每一个回\n" \
"波脉冲的时延都不同，而且呈现一定的规律。这样的时延特性可以结合 5.5.1 节介绍的二\n" \
"维折射射线描迹理论计算的时延特性, 在实际工程中判断波导特性参数是否存在水平不均\n" \
"匀性。\n" \
"\n" \
"由波导环境的折射效应知, 时延应该表示为\n" \
"\n" \
"S n(s)ds\n" \
"=( aos                     (5.131)\n" \
"\n" \
"其中: ns) RAH AD be es 处的折射率; S 为射线长度。式\n" \
"(5.131)中的 ds 与射线描迹参量 dr, dz 的关系为\n" \
"\n" \
"ds =/(dx)? + (dz)?                  (5.132)\n" \
"对于蒸发波导超视距雷达系统,时延是式(5.131)计算结果的 2 倍。\n" \
"\n" \
"*。，233“。"
#endif