#ifndef PAGE_407_H
#define PAGE_407_H
#define PAGE_407 \
"第8章 ”对流层环境对无线系统的影响\n" \
"\n" \
"—    一一   T     T     T     T     T\n" \
"\n" \
"18 上                              通信距离: 400 km\n" \
"16                                  eae ci 下          天线阵列参数\n" \
"N,=N,=300\n" \
"功率: 15 kW            dadr0.im\n" \
"\n" \
"144\n" \
"12\n" \
"\n" \
"Oy\n" \
"\n" \
"通信距离: 800 km\n" \
"\n" \
"8 上\n" \
"\n" \
"-|一     1       4\n" \
"\n" \
"0  500 1000 1500 2000 2500 3000 3500 4000\n" \
"电波频率/MHz\n" \
"\n" \
"图 8.38 声波作用下接收功率与自然强注流作用下接收功率的比值随电波频率的变化关系\n" \
"\n" \
"10lg(声波作用时接收功率/自然强汪流作用时接收功率)dB\n" \
"\n" \
"40\n" \
"\n" \
"|\n" \
"\n" \
"电波频率: 3.639 MHz\n" \
"通信距离: 400 km\n" \
"\n" \
"电波频率: 2726 MHz\n" \
"通信距离: 600 km\n" \
"\n" \
"一40 +         声波功率15 KW\n" \
"\n" \
"10lg(声波作用时接收功率/自然强汕流作用时接收功率)MdB\n" \
"!\n" \
"8\n" \
"\n" \
"100             200                                                     500             600             700\n" \
"\n" \
"300    400\n" \
"声波频率/Hz\n" \
"图 8.39 声波作用下接收功率与自然强调流作用下接收功率的比值随声波频率的变化关系\n" \
"\n" \
"需要特别说明的是,上述仿真结果只能定性说明相干声波扰动大气条件下,增强对流\n" \
"层散射通信和能力具有理论可行性。实际上，相干声波影响下折射率结构是如图 8.41 和图\n" \
"8.42所示的空间立体周期结构,电磁波与其作用过程应该用布拉格电磁散射理论计算其作\n" \
"用模式，然后结合精细仿真结果优化给出更加确切的应用模式。这一切还需要电波传播工\n" \
"作者不断探索。\n" \
"\n" \
"+ 407 «"
#endif