#ifndef PAGE_14_H
#define PAGE_14_H
#define PAGE_14 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"2.1.2 物理将性及其时室分布\n" \
"\n" \
"描述晴空大气的物理特性的参数有压强、 温度、湿度、密度等, 但是与晴空大气的电磁\n" \
"特性参数(例如: 介电常数、折射率、折射指数等参数)有关的物理特性为温度、压强、湿\n" \
"度, 称之为气象三要素。本书的核心内容是研究电磁波在对流层环境的传输问题，所以本\n" \
"节主要讨论大气温度、压强和湿度的概念及其时空分布。\n" \
"\n" \
"真实的大气温度、压强和湿度在时间上表示为随机过程, 在空间上表示为随机场，所\n" \
"以大气物理特性的时空分布模型是统计意义的结果。不同文献、不同学者给出的大气物理\n" \
"特性的时空分布模型只能代表其特定时间、空间范围内的统计结果。本节主要给出作者查\n" \
"阅、整理的部分典型结果, 其具有重要的参考意义, 在工程应用中使用这些模型时, 需要根\n" \
"据使用区域和时间并结合测量结果对模型进行评估和修正。\n" \
"\n" \
"2.1.2.1 温度及其时空分布\n" \
"\n" \
"大气温度是表示大气冷热程度的物理量。从分子运动的观点看, 它是描述大气分子运\n" \
"动能量平均值的一个物理量, 通常用绝对温度 了来表示:\n" \
"\n" \
"工一273.15 十;                 (2.1)\n" \
"\n" \
"在对流层中, 温度是空间和时间的函数,随高度的变化十分显著。温度随高度的分布\n" \
"规律主要受地面的增温和冷却作用影响。另外, 随着季节、地区和和天气条件的变化,， 温度\n" \
"随高度变化的规律也略有不同。一般说来,大气温度随高度的增加而逐渐降低，这主要是\n" \
"由于高度上升时, 气压快速递减, 空气因膨胀做功而损失能量，从而使温度下降。实测表\n" \
"明, 温度随高度的变化符合以下统计规律: 高度每上升 180 m 温度降低 UC, 相当于每上升\n" \
"100 m 温度下降 0.56'C 。\n" \
"\n" \
"需要特别注意的是,温度随高度变化的规律除了上述的随高度增加而降低的一般规律\n" \
"外, 对流层中有时会出现逆温特殊现象, 即温度有时会随高度增加而升高的特殊现象。道\n" \
"温现象出现时对电波传播具有显著的影响, 详见后续的大气波导与波导传播部分。\n" \
"\n" \
"大气温度的时空分布是研究对流层晴空传播的主要问题之一，需要结合全球范围几\n" \
"年、几十年甚至更长久的测量结果, 研究其时间、空间分布统计规律,建立三维统计数据\n" \
"库。ITU(国际无线电联盟)?第三研究小组对相关问题进行了大量研究,并且形成了专门的\n" \
"推荐标准 ITU-R P.835呵 。下面给出的结果摘自ITU -R P.835 。\n" \
"\n" \
"在标准大气情况下, 中纬度地区温度随高度变化的规律近似表示为\n" \
"\n" \
"T (h) =288 — 0,0065A                               (2.2)\n" \
"其中, 温度 工 的单位为 K, REA 的单位为 证。式(2.2)适用于高度低于 1100 m 的空间。\n" \
"显然, 式42.2)中温度随高度变化的规律为高度每上升 100 m 温度下降 0.65°C.. 这与前述的\n" \
"0.56°CA A, 但是二者从统计意义上看均具有参考价值。\n" \
"\n" \
"根据 ITU 公布结果可知, 全球年平均温度随高度的变化可以分为 7 个连续线性分层，\n" \
"如图 2.1 所示。图 2.1 中的表达式如下:\n" \
"\n" \
"Th) =T(H;) —L,(h — H,)          (2.3)\n" \
"式中: T(五;)表示高度 万, 处的温度; 工, 是高度在 HW. ~ H.W. 范围内的温度梯度, 其中下\n" \
"标 2一0, 1, 2,，…，7，具体数据见表 2.3,\n" \
"\n" \
"。 14 。"
#endif