#ifndef PAGE_342_H
#define PAGE_342_H
#define PAGE_342 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"通过图 6.63一图 6.66 可以看出， 对于确定的降雨环境，频率越高，非相干功率越集中在人\n" \
"射方向，即前向散射特性越明显,也意味着非相干功率的角度分布越窗。在相同的环境下，\n" \
"当人射波频率非常低时, 前向散射特性会被破坏, 尤其是在水平极化波入射的时候, 这种\n" \
"\n" \
"现象称为宽角散射 。\n" \
"0.07 -             T               T             Am\n" \
"/             —e— : f=30 GHz;\n" \
"d=n/6, 9=0, 9=-0或=                               1                 一 ae =\n" \
"0,06        R=12.5 mm/h                                       :                一一: f=120 GHz:\n" \
"EEL                                                           |                                    : f=150 GHz\n" \
"I=1km                                                  1\n" \
"0.05 上\n" \
"z      1\n" \
"ae   0.04 F   (8, =n) | (8, p=0)\n" \
"R\n" \
"H\n" \
"3   0.03\n" \
"0.02\n" \
"\n" \
"0.01\n" \
"\n" \
"图 6.63 AHAAHG. gp )=(r/6, 0)的垂直极化波非相干功率角度分布\n" \
"\n" \
"0.07         T        T        T一\n" \
"一。一: /=-30GHz:\n" \
"bm/6, pF=0, 40或=                                          一:760GHz\n" \
"006| 。 R-12.5 mm                                  |\n" \
"——:f=     了\n" \
"aig                                   ~-~--: f-150GHz\n" \
"0.05 上                                                                   4\n" \
"\n" \
"2\n" \
"\n" \
"(8, g=n) | (2 g=0)\n" \
"\n" \
"非相干功率/W\n" \
"\n" \
"Brad\n" \
"\n" \
"图 6.64 人射方向为(9，98i)一(r/6,，0)的水平极化波非相干功率角度分布\n" \
"\n" \
"。 342 «"
#endif