#ifndef PAGE_10_H
#define PAGE_10_H
#define PAGE_10 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"对流层中的传播、散射特性及其对无线系统的影响\n" \
"对流层空间环境特性     对流层环境中传播与散射特性     传输特性与无线系统性能的关系\n" \
"\n" \
"哪些不同类型的环境       哪些不同的传输特性          与信道系数的关系\n" \
"\n" \
"物理特性            发生的机理          影响哪些性能，机理是什么\n" \
"电磁特性        如何评估、测量其传输特性    “限制及“和凭借效应的呈现形式\n" \
"如何评估、测量其特性参数           克服“限制效应，应用“和凭借效应\n" \
"\n" \
"对流层空间环境人工变态理论及技术\n" \
"\n" \
"图 1.8 本书逻辑框架及相互间关系结构图\n" \
"\n" \
"本书中, 不包含晴空大气及沉降粒子的散射过程时习惯于用术语“传播>，当使用术语\n" \
"“传输?时表示包含了晴空大气及沉降粒子的散射过程， 当笼统地表示畏空大气及沉降粒子\n" \
"对电磁波的相互作用特征时习惯使用效应, 而具体到某种作用特征时习惯使用特性;\n" \
"当使用术语“电磁波时表示一种宽泛的、广义表述,而使用术语“电波?时则针对的是无线\n" \
"电波。例如:晴空大气传输效应表示包含了晴空大气的散射过程;“畏空大气传播效应\n" \
"表示不强调大气的散射过程, 更加注重大气对直线链路的影响;“传输效应?表示衰减、散\n" \
"射、折射等所有的特征，而在描述衰减规律时习惯于用“衰减特性。\n" \
"\n" \
"思考和训练 1\n" \
"\n" \
"1. 如果用沿波传播方向、同一直线上、至少一个波长范围内不同点的电场强度 已 或者\n" \
"磁场强度互 的矢量端点, 在垂直于该线的平面内投影的形状来表示电磁波极化,，则应如何\n" \
"描述圆极化和椭圆极化的旋转方向?\n" \
"\n" \
"2. 根据圆极化、椭圆极化天线的原理,从理论上指出如何设置能辐射类似于李萨如图\n" \
"形极化状态电磁波的天线。\n" \
"\n" \
"3. 查阅关于传播菲涅尔区、传播余除等概念, 深入理解视距传播与超视距传播的概念。\n" \
"\n" \
"4. 查阅各种波传播与散射特性资料, 根据图 1.8 尝试总结电磁波在各种环境中的传输\n" \
"特性及其对无线系统影响的脉络结构 。\n" \
"\n" \
"KARSZN HM\n" \
"\n" \
"[1] RH, KOH, RH. 天线与电波传播[M]. 2 版. 西安: 西安电子科技大学出版\n" \
"社，2014\n" \
"\n" \
"[2] WAR, RRC. 对流层散射通信技术CM], LH: 国防工业出版社，1982\n" \
"\n" \
"[3] fA. 无线电波传播LIM], 北京: 电子工业出版社，2000。\n" \
"\n" \
"[4] SHE. 电磁波在对流层中传播与散射若干问题研究[D]. BE: 西安电耶科技天\n" \
"\n" \
"* 10 ，*"
#endif