#ifndef PAGE_110_H
#define PAGE_110_H
#define PAGE_110 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"态。如果沿锐角 0 将长轴转动至水平极化面是顺时针方向, 则定义< 为正，反之为负。文\n" \
"献[7]的测试结果显示, & 的平均值大约为十7，463 个采样中 < 大于 15的粒子占 40K,\n" \
"小于一15 的粒子占 25% «\n" \
"\n" \
"Ugai 和 Akimoto!) 也对雨滴倾角问题进行了探索,他\n" \
"们描述雨滴倾角参数的示意图如图 3.19 所示。图 3.19 中，\n" \
"粒子姿态由以下参数表示: 扁椭球雨滴粒子短轴与竖直向\n" \
"上=方向之间的倾角0.: 雨滴短轴与雨滴下落速度方向\n" \
"Vi之间的夹角 gvw; = 方向与雨滴下落速度方向 Ya之间\n" \
"的夹角 Ovi. 。扁平椭球粒子的短轴是其对称轴, 如果雨滴\n" \
"粒子下落过程中受力均匀对称,则两滴下落速度方向应该\n" \
"与短轴重合。但是， 如果受力不均匀, MMS\n" \
"下落速度方向，因此也可以称 gw 为雨滴粒子的振荡角。\n" \
"Ugai 和 Akimoto 基于雨滴照相机得到的 222 个雨滴粒子 图 3.19 Ugai 和 Akimoto 所使用的\n" \
"的二维图片, 对雨滴借角 OO. 进行了分析, 得出的结论为:       雨滴倾角参数示意图\n" \
"925 vin, VAR Ove, .大致服从正态分布; bg. 及br .的分布依赖于风的方向; 两次降雨事件中\n" \
"其中一次降雨事件测得 gw 的均值几乎为0, 但是另一次降雨事件中测得 gw 的均值不为\n" \
"0; 0. 的均值大约为 12, KA 40%%的雨滴粒子的 9. 取值小于15 ; 没有发现粒子倾角 0. 与\n" \
"粒子尺寸分布谱有相关关系咏 。\n" \
"\n" \
"Brussarrd[首次建立了研究雨滴姿态的物理模型。如图 3.20 所示, 他认为风不是引起\n" \
"雨滴倾斜的原因，沿铅垂方向风变化的梯度才是导致雨滴倾斜的原因，而且雨滴短轴与空\n" \
"气流相对粒子的流动方向一致 。\n" \
"\n" \
"图 3.20 Brussarrd 所使用的粒子倾角模型\n" \
"\n" \
"如图 3.20 所示, 雨滴相对铬垂方向的倾角 Ory Fem\n" \
"\n" \
"Fy _m(dVy/dt) U一Vn\n" \
"Fy       mg        Vy\n" \
"其中: Va 表示雨滴水平方向速度分量; Vv Be as BY) SHE EL) RE a. 等于静态空气中\n" \
"\n" \
"tang7yv\n" \
"\n" \
"(3.17)\n" \
"\n" \
"= 110. *"
#endif