#ifndef PAGE_186_H
#define PAGE_186_H
#define PAGE_186 \
"人@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"如果实际应用或者理论研究涉及的电磁波超出前述介电特性模型的使用范围, 则要从\n" \
"分子电?结构极化理论或者原子电结构量子化运动理论出发，建立与涉及频率相适应\n" \
"的介电特性模型，切不可盲目套用任何文献中的介电特性结果。关于前述的两种介电特性\n" \
"建模理论，已经远远超出本书的主题内容, 读者可以查阅相关文献自行研究。大气水凝物\n" \
"是影响电磁波传播的最重要的沉降粒子，下面详细地分析水的介电特性模型。\n" \
"静电场条件下, 水的介电常数es. FEAR WO\n" \
"\n" \
"€, =77.66 + 103.30                            (3.149)\n" \
"其中,0 Rea HE VAC Hy Pi AY Th Ec PE A wt. O 表示为\n" \
"0=1-                              (3,150)\n" \
"另外, 也有文献将静电场条件下水的介电常数s, 直接表示为温度 上 PCO ，\n" \
"ss一87.91exp(一0.00458z)                   (3.151)\n" \
"4 HL DAE /和100 GHz iY» 7K AY SP He A Rite Be yO\n" \
"\n" \
"e, — 0.066e,\n" \
"1+jLf/(20.27 + 146.59 + 3149) ]\n" \
"当电磁波频率为 100 GHz< f<1000 GHz 时, 水的介电常数模型与式(3.122) 和式\n" \
"\n" \
"《3.123)所示的双德拜模型形式一致, 但是其中的参数略有不同，分别表示为\n" \
"\n" \
"e(f) =0.066e, +\n" \
"\n" \
"(3.152)\n" \
"\n" \
"c, =0,067le,                         (3.153)\n" \
"\n" \
"€, = 3.52 + 7.520                       (3.154)\n" \
"\n" \
"fp = 20.20 + 146.40 + 3160               (3.155)\n" \
"ff. =39.8f,                         (3.156)\n" \
"\n" \
"当电磁波频率为 176 GHz< f<410 GHz i}, FAB EB RY ER Le\n" \
"修正参数后的德拜模型表示为\n" \
"\n" \
"e, — 0.066e,\n" \
"1+j( f/[22.lexp(4.990) |}\n" \
"\n" \
"当电磁波频率为 TH << f 30 THz 时, 水的介电常数模型表示为5\n" \
"e(f) =em(f) ter(f)                    (3.158)\n" \
"FEE sc Cf) Be As Tie ath RAR th RY PRS DE FE Be ER. BO PRR\n" \
"型; en (SRA PIN HE ESE Ait ES BAR SE a RE 2 A Se Hie AA FW He\n" \
"BOR MW RR. em (ffl er (fH\n" \
"\n" \
"e(f) =4.83 + 1.404                          (3.157)\n" \
"\n" \
"Toe += 一上                 (3.159)\n" \
"1+j二 itjt\n" \
"1h    IF,\n" \
"\n" \
":          Ara          Ag i\n" \
"ex(f)  让  和         (3.160)\n" \
"式(3.160)中: jg和 >表示洛伦效共振的两个中心频率; Ai;和 An表示两个共振带\n" \
"的带宽; An All AR表示两个共振项的幅度 。  Friar fras App 、 Are、 An和An，*的取\n" \
"值见表 3.40。\n" \
"\n" \
"em(f)  Ey t\n" \
"\n" \
"* 186 。"
#endif