#ifndef PAGE_84_H
#define PAGE_84_H
#define PAGE_84 \
"(G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"归一化幅度/dB\n" \
"0\n" \
"20 000                                       —10\n" \
"一20\n" \
"15 000                                                              一30\n" \
"N                                            一40\n" \
"x\n" \
"© 10000                               war\n" \
"4                                            —60\n" \
"一70\n" \
"5 000\n" \
"一80\n" \
"一90\n" \
"0\n" \
"0 50 100 150 200 250 300\n" \
"时间A\n" \
"图 2.47 实验中声波幅度谱\n" \
"20 000\n" \
"\n" \
"15 000\n" \
"\n" \
"5 000\n" \
"\n" \
"0            50          100         150         200         250         300\n" \
"\n" \
"时间/s\n" \
"图 2.48 实验中声波相位谱\n" \
"73.5              T                   一    — ——\n" \
"_                  Jot : 声源状态为“开启:\n" \
"一74上      电波闫率为8.8 GHz             本源状态为“关闭\n" \
"一74.5 上\n" \
"一75\n" \
"=755                                                  ]\n" \
"8\n" \
"= 16                                                  ]\n" \
"点\n" \
"一76.5                                                            4\n" \
"一77                                                  ]\n" \
"一77.5\n" \
"一78                                                  ]\n" \
"785[L_  .，       2       1       1       fl       ‘\n" \
"0      50     100 10 200 250 300 350\n" \
"Fy i /s\n" \
"\n" \
"图 2.49 SQRE PS EU 8.8 GHz 信号测试结果"
#endif