#ifndef PAGE_356_H
#define PAGE_356_H
#define PAGE_356 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"对 20 km 以上的大气环境, 大气压强降低使得碰撞不再是气体分子吸收的主要原因，\n" \
"气体分子的吸收由热运动所决定，此时单谱线对应的吸收衰减率表示为\n" \
"\n" \
"S   In2| °°        (v — v))*In2\n" \
"Yin dtm = 4.343 + = « (=)   » exp [- woe]            (7.3)\n" \
"式中, yu 为多普勤展宽半宽度，主要由温度决定。7yas RRA\n" \
"Ya — “eet ne)                       (7.4)\n" \
"\n" \
"式中: c 为光速; mm 为气体分子质量; As 为玻尔效曼常数; 工 为开氏温度。如果考虑所有\n" \
"谱线的贡献,则气体分子吸收衰减率表示为\n" \
"TS，    In2| °°        Cv — vo; )7In2    S;        Yui\n" \
"Monsen = 4.343 >) i . |   “ex [-      Vis      + mm Go Void? + a}\n" \
"(7.5)\n" \
"\n" \
"气体分子路径吸收衰减 Au.是衰减率 yaam沿传播路径的积分,表示为\n" \
"he Y ma aB/km Ch)\n" \
"4 sind(h) |\n" \
"式中: OCh) Ba As BR AE AE ME OT D7 FG BE AA AT A PAD § ym atin Ce) BS aS BE TE FE A HO I fe BBE A\n" \
"处的气体分子吸收衰减率。如果不考虑折射效应, 则 Oe) EE EA 5 PE\n" \
"\n" \
"7.1.2 气体分子的散射衰减\n" \
"\n" \
"由光的分子瑞利散射理论得到的气体分子散射所引起光波段的衰减率表示为\n" \
"8x' (一1) .6十3，0.035\n" \
"\n" \
"38N nA‘      6 —7 + 0.035\n" \
"SUH: me Se 2.2.1 节中所介绍的光波段的气体折射率; Na ZEA RR AY UR ot FR BT\n" \
"以根据气体状态方程表示为温度、压强和水汽压的函数; 4 是以 pm 为单位的波长。干空气\n" \
"分子的散射衰减率可以近似表示为中\n" \
"\n" \
"Y ms_absem 一4.343。1.09 又 TI0下5                        (7.8)\n" \
"\n" \
"与式(7.8)类似, 气体分子路径散射衰减 Au是衰减率 ns ant TATE EAD» BAB\n" \
"\n" \
"__ [*® Ymsaprim CA)\n" \
"An =|”  sin (h)\n" \
"\n" \
"Am=            dh                      (7.6)\n" \
"\n" \
"Y ms_aB/km = 4,343 ©                                                     (7.7)\n" \
"\n" \
"dh                          (7.9)\n" \
"\n" \
"7.13 LER GRR\n" \
"\n" \
"KVL FH HE 7 AEE VR NN 6) Oy ATL BAK SR Jee BEL As LH DT i 38\n" \
"应所致。也就是说, 式(7.1)中的Au和Au可以共同表示为 Ara, 表示由于粒子的消光效应\n" \
"所致。沉降粒子对光的衰减理论模型， 依然可以表示为式(6.39) 和式(6.41)， 唯一不同的\n" \
"是,由于光波场更短，导致求解消光截面的具体过程与毫米波、亚毫米波的不同。另外, 由\n" \
"于光波长更短, 所以粒子平均间距大于 5 倍波长的单次散射近似假设更容易满足。\n" \
"\n" \
"降雨是影响毫米波、亚毫米波衰减特性最为严重的沉降粒子, 但是由于光波相对于毫米\n" \
"波更短, 所以与光波长在同一数量级的气溶胶、才粒子对光的衰减贡献最为严重,其次是与光\n" \
"波长接近的云雾、需及尘埃粒子,而雨、雪、冰蜀、冰品等较大粒子对光的衰减贡献最弱。\n" \
"\n" \
"如果气溶胶、才粒子半径概率密度函数取为 3.4.4 节中介绍的宕分布, 则气浴胶、霓粒\n" \
"子引起的衰减率表示为”\n" \
"\n" \
"* 356 +"
#endif