#ifndef PAGE_112_H
#define PAGE_112_H
#define PAGE_112 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"国际无线电联盟(ITU)在研究降雨环境电波传播、散射特性中发现雨顶高度参数 A,\n" \
"\n" \
"50°C SIME HE ho 具有一定的关联关系, ITU-R P.839 给出的雨顶高度模型为c9\n" \
"hy =0.36 +h,                         (3.22)\n" \
"\n" \
"式中, Ag MA 的单位为km。使用式(3.22)时需要的关键参数是 OCS MB A. Hie\n" \
"无线电联盟(ITU)提供了 ho 的年均值数据库22 。该数据库将全球按经纬度分辨率为\n" \
"1.5X1.5 进行划分, 给出了每个网格点处的 is 年均值0] 。图 3.22 是按照该数据库给出的\n" \
"建议查询图。\n" \
"\n" \
"国际无线电联盟给出的结果是利用全球各站数据统计得出的结果, 因此在特定地区使\n" \
"用时误差比较大。通过对我国 31 个无线电探空工作站 1970 一 1979 年十年探空数据的统\n" \
"计和分析,黄捷等给出了我国 0C等温层高度的全年平均及夏季(7、8、9 月)的平均特性。\n" \
"0C等温层高度的年平均值 As vswense及夏季均值 osswense与纬度 gu的关系为上\n" \
"\n" \
"ho_y-average 一6.948 — 0.105$ 10                              0(3.23)\n" \
"8.837 —0.114din (Pra > 33°)\n" \
"Ro s-average =                                       .                       (3.24)\n" \
"5.2               (pia < 33°)\n" \
"6. a\n" \
"一10\n" \
"|\n" \
"\n" \
"一20上             ，\n" \
"\n" \
"一3 LP a ©   ——  本      3\n" \
"id es eee    2\n" \
"@ 一0| 1一一一     a\n" \
"\n" \
"一60 ©\n" \
"\n" \
"=<.  i=     1\n" \
"\n" \
"—70 (=  一     rg        3      &\n" \
"\n" \
"一80 |            he              =\n" \
"\n" \
"一90 |   4   i   ——  3一  —     =\n" \
"\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(?)\n" \
"(a)\n" \
"90 -    —       —=\n" \
"| ve     pop 22 2     =\n" \
"80 Re     eee          2]\n" \
"0) SP    2 一   aay? 2)\n" \
"60 4                -\n" \
"eS sols         3        aa);\n" \
"R   $   SC      J  =\n" \
"* “0;    A Mie  oe -2——|\n" \
"30 Per P78 OF\n" \
"20 (se * o\n" \
"10\n" \
"0   _  in        1   4      L -了\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(9)\n" \
"(b)\n" \
"\n" \
"* 112 »"
#endif