#ifndef PAGE_42_H
#define PAGE_42_H
#define PAGE_42 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"f:/GHz            db,\n" \
"\n" \
"902.616 173        0.0426\n" \
"\n" \
"906,207 325        0.1876\n" \
"\n" \
"916,171 582         8.3400\n" \
"\n" \
"923.118 427        0.0869\n" \
"\n" \
"970.315 022         8.9720\n" \
"\n" \
"987.926 764       132.1000\n" \
"\n" \
"1780.000 000      22300.0000\n" \
"\n" \
"BX (2.29) FISK (2.30) 44, Ny re fA Nw im Cf) Ne re fA Ne im (ft A ea AL\n" \
"RBS MAK AMAL. Ny re fA N wim fH RAB A\n" \
"\n" \
"24-41\n" \
"Niwa 4 1+ (4) | | Por\n" \
"rik    pyar            (2.41)\n" \
"—               ]        上    2.5    2\n" \
"Nevin = (2a. 21 + (5) |i | (5) |  | Ha,Pb  | 7Pe\n" \
"其中\n" \
"d =5.6 X10-°(P +1,1e)6%*               (2.42)\n" \
"ay 一3.07 X 107°                                 (2.43)\n" \
"a, 一1.4(1十 1.2f** * 107) x lo-¥                    (2.44)\n" \
"NaeneCD和Nem(CP分别表示为\n" \
"Ne me =6.47 X 1077 Fa05e024\n" \
"| ae         ue                      (2.45)\n" \
"\n" \
"Neim = (1.4 X 10°°P +5.41 X 10-79) eg25\n" \
"\n" \
"此可见，上晴空大气环境的温度、压强和水汽压是研究晴空大气电磁特性参数的重要\n" \
"基础。而对于研究电波传播特性或者无线系统设计等方面的学者、工程师, 往往更希望获\n" \
"得大气折射指数或者折射率时空分布统计特性数据库。\n" \
"\n" \
"另外，上述公式可以适用于 3 kHz一3000 GHz 的无线电波段电磁波。当频率为光频率\n" \
"WET. N=(i—1) X10°=Ny +N f+jNim Cf) RAI. (FE, No 与频率有关，由\n" \
"FEE BERS AAT ite it AS BO AO, Pe SOMA KSEE Ny 与频率的关系。\n" \
"当频率为光波段时，NaeCP和 Nim Cf) HS SE Hie iG AE BE He TG AR ws UK BA SE ie TE A OR ES\n" \
"且谱线的强度与谱线形状因子不能使用上述公式，光频率范围的谱线强度及形状因子的详\n" \
"细理论和公式见文献[16]一[22] 。\n" \
"\n" \
"在光波频段，N。 表示为\n" \
"\n" \
"P         e\n" \
"Nu =C, 7 (10.132 a                  (2.46)\n" \
"C, 是与波长有关的参数, 在可见光波段湿度对 C, 的影响可以忽略。在可见光区, 忽略湿\n" \
"\n" \
"= 42 。"
#endif