#ifndef PAGE_74_H
#define PAGE_74_H
#define PAGE_74 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"2.4.4 大和气波导的诊断和预报\n" \
"\n" \
"大气波导环境诊断和预报技术属于电波环境信息技术分支, 它不是无线系统的具体部\n" \
"件, 但是对于无线系统的设置和使用具有不可代替的重要性。严格意义上讲, 大气波导的\n" \
"诊断和预报技术可以理解为对大气波导参数信息的采集、处理、分析、表述、发布和应用等\n" \
"一系列技术方法的综合。中国电波传播研究所研制的4电波环境信息实时查询系统(1.0\n" \
"版)》中尚不包含大气波导环境信息实时查询功能。目前,美国的 AREPS ( Advanced\n" \
"Refractive Effects Prediction System)是比较先进的大气波导诊断和预报系统。1972一1989\n" \
"年期间, 美国研制成功了 IREPS. 1988 年以后将 IREPS 发展成为 EREPS，1998 年以后在\n" \
"EREPS 的基础上研制成功了 AREPS。\n" \
"\n" \
"目前, 大气波导诊断和预报技术大致可以分为以下几类: 直接或者间接测量大气折射\n" \
"指数或者修正折射指数,根据其梯度分布来诊断、预报是否存在大气波导; 结合大气特定\n" \
"参数测量结果, 基于波导预测理论， 对大气波导进行诊断和预报; 通过分析其他无线系统\n" \
"信和号的变化,间接反演大气折射率训面， 对大气波导进行诊断和预报。\n" \
"\n" \
"大气波导诊断、预报最直接的方法是, 针对某特定高度范围大气,， 借助不同仪器设备\n" \
"直接测量大气折射指数, 或者测量温度、 湿度、压强参数, 根据 2.2.1 节中的理论间接计算\n" \
"得出大气折射指数剖面分布， 通过判断大气折射指数梯度是否满足式(2.88)和式(2.89)来\n" \
"诊断和预报是否存在大气波导, 并且给出波导参数。该方法的优点是实时性好, 缺点是对\n" \
"仪器设备、人力、物力等要求较高。2.4.3 节中盖述的时空分布统计规律就是根据长年累月\n" \
"测量积累的数据统计得出的结论。通常， 研究者们直接用于折射率剖面测量的工具有风筝\n" \
"式系留气球(6一100 m)、无线电探室仪、折射率仪等。例如, REM 59 型探空仪和\n" \
"TS-3A-SP型系留探空仪、芬兰的 RS80 探空仪、美国的ADAS 系统以及商用微波折射率\n" \
"仪等仪器设备, 均可直接或者改进其精度后用于大气波导诊断、预报技术。当然, 科学工\n" \
"作者根据大气波导理论, 提出仪器设备等硬件设施的精度要求, 设置合理、有效的测试方\n" \
"案, 才是该方法实景应用的重要环节。\n" \
"\n" \
"实测大气参数或者直接测量大气折射指数诊断大气波导的方法直接、可靠且实时性\n" \
"好, 但是对仪器设备精度、人力、物力等要求高。另一种大气波导诊断、预报方法是基于波\n" \
"导预测理论, 根据理论分析结果对大气波导进行诊断、预报。大部分波导预测理论都是以\n" \
"莫宁-奥布霍夫(Monin-Obukhov)相似理论为基础建立的理论模型。典型的波导预测理论\n" \
"模型包括 Jeske 表层模型、P -丁模型、MGB 模型、Babin 模型、LKB 模型、COARE 模型、\n" \
"RSHMU 模型、 ECMWEF 模型等2 。应用这些理论模型能否准确地诊断、预报大气波导，\n" \
"主要依赖于准确地确定波导预测理论中的特定参数, 例如 Monin-Obukhov 相似理论中的\n" \
"Karman 常数、莫宁长度、 均值大气高度等。美国的 REPS、EREPS 就是以 Jeske 表层模\n" \
"型建立的波导诊断、预报系统,1985 年 Paulus 通过实验观测对 Jeske 模型进行修正, 形成\n" \
"了了P-J模型并且发展为 AREPS。RSHMTU #4, ECMWF 模型也分别被用于乌克兰和欧\n" \
"洲的气象预报中心。\n" \
"\n" \
"通过分析其他无线系统信号的变化, 间接反演大气折射率训面， 对大气波导进行诊断\n" \
"和预报方法,是近年来出现的理论体系。这些方法的基本出发点是通过分析不同无线系统\n" \
"接收信号的特征,利用电波传播理论和优化算法反演大气折射率痢面, 从而判断大气折射\n" \
"\n" \
"9"
#endif