#ifndef PAGE_220_H
#define PAGE_220_H
#define PAGE_220 \
"(人对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"并非所有的反射层都能用这类模型来描述,而且由于大气边界反射现象并不是普遍的\n" \
"大气传播现象, 因此至今并未见到通用的反射形状函数模型。然而大气边界反射层的确存\n" \
"在。例如, 在开展地面车辆群无线电联网实验时,，由于天线后辩或者旁瓣效应，对周边几\n" \
"公里甚至几十公里外的同频台站形成同频干扰， 这样的同频干扰可能就是由于大气边界层\n" \
"反射所引起的。如果读者在从事电波传播实验过程中发现无法用汕流散射理论解释晴空大\n" \
"气回波，可以考虑用大气折射率边界反射机理来解释, 所以有必要了解测流与电磁波相互\n" \
"作用的基本理论 。\n" \
"\n" \
"需要再次说明的是， 大气边界反射与后续讨论的大气波导传输号具有本质区别。波导\n" \
"传输的本质是折射过程， 信号传输过程中遵循的是折射理论,如果发生波导传输, 则信和号\n" \
"完全陷获于波导层内,， 没有后向回波。\n" \
"\n" \
"5.4 大气消流与电磁波相互作用\n" \
"\n" \
"S.4.1 mik\n" \
"\n" \
"大气庙流是分层大气结构局部空间的一种伴随随机现象，2.3 节简要描述了滑流运动\n" \
"的基本理论, 实际上活流结构出现的空间位置也呈现出随机特性。汕流运动导致大气介电\n" \
"特性呈现空间不均匀性, 所以当电磁波与涝流结构相互作用时,根据电磁波的波长、庙流\n" \
"结构介电常数空间梯度特性以及庙流结构空间尺度特征， 有可能发生散射或者反射、折射\n" \
"传播现象。事实上，虽然科学家们经过几个世纪的研究,但对汕流的基本物理机制依然不\n" \
"十分清楚所,电磁波和汕流相互作用过程也尚不十分明确,也就是说电磁波遇到汪流结构\n" \
"时,并没有确切的模型去判断何时发生反射、折射传播效应, 何时发生散射传播效应。文\n" \
"献[9]中曾经提到，当无线电波从卫星传至地面站时,如果汕流尺度大于传播菲涅尔区, 则\n" \
"可能发生反射、折射现象。\n" \
"\n" \
"即使现有文献中没有明确的模型或者方法用于判断电磁波与庙流作用时的模式，作为\n" \
"一名电波传播工作者，也应该去思考该问题，尝试去发现或者提出相关方面的结论。根据\n" \
"传播主区理论, 本书作者认为下面的结论可能具有参考价值;\n" \
"\n" \
"当汕流外尺度小于链路传播第一菲涅尔区时，汕流体对电磁波产生衍射效应; 当消流\n" \
"外尺度大于链路传播第一菲涅尔区,折射率区域边界梯度满足关系式1 | d/h | /[n(h) P 1\n" \
"且边界不光滑?时，油流体对电磁波产生散射效应; 当清流外尺度大于链路传播第一非涅\n" \
"尔区, 折射率区域边界梯度满足关系式1 | dn /dh | /[n Ch <1 时，溃流体对电磁波产生折\n" \
"射效应， 且无反射现象; 当汪流外尺度大于链路传播第一菲涅尔区, 折射率区域边界梯度\n" \
"HAE ASK A | dn/dh 7/Lz(zD)了:1 上且区域边界“光滑时，这些折射率不均匀体对电磁波\n" \
"产生折射效应的同时,也会伴随反射现象。\n" \
"\n" \
"但是，汕流的随机特性使得测量电磁波与清流体的作用模式非常困难,目前关于电磁\n" \
"波与潮流体相互作用的文献并设有详细考虑具体发生哪种传播模式。目前关于庙流与电磁\n" \
"波的相互作用理论主要分为散射传播理论和视距传播理论(这里的视距链路表示传播主区\n" \
"内，除了水流体外不存在其他可能引起传播模式的媒质, 例如地形、地物、大气沉降粒子) 。\n" \
"\n" \
"* 220 。"
#endif