#ifndef PAGE_394_H
#define PAGE_394_H
#define PAGE_394 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"V\n" \
"Zs an os                                     (8.48)\n" \
"B\n" \
"\n" \
"下面利用 6.1 节中的基本理论推导降雨环境中的散射互阻抗理论模型，以抛物面天线\n" \
"为例进行计算、仿真和分析 。\n" \
"\n" \
"降雨环境下, 毫米波 MIMO 通信系统天线阵元之间通过雨滴粒子的散射而产生互耦作\n" \
"用。根据反射面天线的接收过程可知,图 8.20 PRA B 相对于天线A 的散射互阻搞\n" \
"2Zs aa，是由于沉降粒子对天线 A 人射场的散射场人射至天线忆 的反射面, 然后被反射至天\n" \
"线卫的锁源形成了感应电动势, 因此在天线 了 形成开路电压 Vs aa 。所以, 式(8.47)进一\n" \
"步表示为\n" \
"\n" \
"Vane Ese val _ Espa ely\n" \
"Ta          I,            I,\n" \
"式中: 下s sa是天线A BUBBA BAA B 馈源上 di 处的电场矢量幅度; Es ono EUR\n" \
"中心点处的电场; le 是馈源的等效长度。\n" \
"对于面天线, Es aa表示为\n" \
"\n" \
"Espo 一 一2人， exit per 5,                           (8.50)\n" \
"\n" \
"r\n" \
"\n" \
"(8.49)\n" \
"\n" \
"Zs BA  =\n" \
"\n" \
"其中: J. 是由于空间中粒子的散射而在天线表面 ds 处产生的电流密度, ” 是面元 ds 到馈\n" \
"源的距离; co 是散射波的角频率; pw。 是真空的磁导率。表面电流密度表明散射场的关系可\n" \
"以表示为\n" \
"\n" \
"_2nXrX Ese\n" \
"\n" \
"7\n" \
"式中: 于是面天线的法向单位矢量; ~ 是散射波传播方向的单位矢量; 已sg是散射场在天线\n" \
"表面 ds 处的电场矢量; 了 是环境媒质的波阻抗，表示为\n" \
"\n" \
"Eeff\n" \
"== -这                       (8.52)\n" \
"7  Nl a\n" \
"\n" \
"其中, ee FE 3.5.4 节中介绍的降雨环境的等效介电常数。\n" \
"式(8.51)中的 Es rea RAR A ds 处的电场矢量的麦加,表示为\n" \
"\n" \
"Dmax\n" \
"i | E,(D)N(D)dVdD            (8.53)\n" \
"\n" \
"其中, Ve 表示两个天线的公共体积， D 是 Ve 范围内的某个雨滴的直径， Dain A Du。分别\n" \
"是直径取值的最小值和最大值; N(D)表示雨消粒子尺寸分布谱函数， Bs(D)是直径为也\n" \
"的雨滴粒子的散射场。\n" \
"\n" \
"如图 8.21 所示， 将十满近似为球形粒子,由 Mie 理论可知 本CD)的 0 和 9 分量分别表\n" \
"示为09\n" \
"\n" \
"J.                                           (8.51)\n" \
"\n" \
"S,(D,.4,)    .\n" \
"Es 9(D) =E,exp(— 7; — 72) oe expL— jk(r2 +71) Jeosg,  (8.54)\n" \
"2\n" \
"§|(Ds &    -      :\n" \
"Es,(D)   E,exp(— 71 — ¥2) 二 pai: jk (rz +11) Jsing,  (8.55)\n" \
"\n" \
"式(8.54)和式(8.55)中: ~+ 表示天线 4 口径到雨滴的距离; ro 表示天线 B 表面元 ds 到雨\n" \
"\n" \
"*。 394，"
#endif