#ifndef PAGE_341_H
#define PAGE_341_H
#define PAGE_341 \
"ROE 大气沉降粒子中的传播与散射\n" \
"\n" \
"( lf 1(22) (COS oy)\n" \
"a\n" \
"\n" \
"0 10 2 30 40 50 60 70 80 90\n" \
"eK?)\n" \
"\n" \
"图 6.60 120 GHz 时不同降雨率 R EAE PAY | fers) Ccos@) |*>\n" \
"\n" \
"从图 6.57一图 6.60 可以看出，随着散射角的增大,散射振幅的方均值逐渐减小。对于不\n" \
"同极化的和信射波, 除了 O=O° 时,散射振幅的方均值不同, 水平极化波的散射振幅方均值要大\n" \
"于垂直极化波的。人射波频率增高时, 由人射波极化引起的散射振幅的方均值的差异变小。\n" \
"\n" \
"图 6.61 和图 6.62 给出了 GO. og) =1, ap(9，p)王1，人射波为水平极化,频率为\n" \
"90 GHz，入射方向分别为(9j，p5i) 一(r/4，r/4)、(0， 5)一(r/4，0)，传播上距离荆一1 km\n" \
"时功率角分布算例。\n" \
"\n" \
"R=25 mm/h\n" \
"\n" \
"0.025 ~                                                0.025 ，                    O=n/4, 9-0\n" \
"R=25 mm/h                                                         O07               i           L=1 km\n" \
"0.02) g=n/4, gamma 1 cee,                  7      wm, FA, 9-9;      .\n" \
"= vos | 万Lkm    Ob, g=9;             2 0.015 °      i  > 相干功率        人\n" \
"an           相干功率          2         :             aA\n" \
"= 0.01                      = 001\n" \
"nabs                                  0.005\n" \
"0\n" \
"on                        2\n" \
"1S oS                  ys 7                                   a\n" \
"Ps            43  a                                              7\n" \
"0.5      we”                         0.5\n" \
"Oirad     二              Brad    00 1     olrad\n" \
"6.61 入射方向为(9， go) =Cr/ 45 x /4) BT          6.62 ”人射方向为(9，9pi)一Cr/4， 0)时\n" \
"9                                     9\n" \
"接收功率二维分布                          接收功率二维分布\n" \
"\n" \
"正如前面所讨论的，从图 6.61 和图 6.62 可以看出降雨引起的角度扩展是由各个方向\n" \
"上雨滴粒子散射到接收天线的非相干功率所引起的,可以看出最大功率方向偏离了人射波\n" \
"方向。由于无限大平行板是关于 o 方向上对称的, 建立合适的坐标系总能使得 pi;一0, RK\n" \
"ARTE, 考虑人射方向为(9,，0)，此时角度功率谱分布关于 9一0 平面对称。图 6.63一图\n" \
"6.74给出了 GO, g)=1, mp=1, AMAA. 0), 6 分别为0、r/6，9一0 平面上非相\n" \
"干功率的角度分布。\n" \
"\n" \
"图 6.63一图 6.66 44th S REM 8 R=12.5 mm/h，和人射波频率分别为 30 GHz,\n" \
"60 GHz, 90 GHz, 120 GHz, 150 GHz, 两种极化状态下, 传播距离二=1 km, 非相于角度\n" \
"功率谱在 =0 平面上的分布。图中, g=0 的左边为 p王0, 右边为 一，后面的图类似。\n" \
"\n" \
"* 341 。"
#endif