#ifndef PAGE_332_H
#define PAGE_332_H
#define PAGE_332 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"1\n" \
"0.9 +\n" \
"0.8}\n" \
"0.7\n" \
"0.6\n" \
"\n" \
"a\n" \
"8 0.5\n" \
"0.4 F\n" \
"0.3\n" \
"0.2  }\n" \
"0.1\n" \
"\n" \
"£=35 GHz, R=10 mm/h\n" \
"\n" \
"WV,KV2+Vz) =0.8  |\n" \
"L,=10 km, Zy=12km J\n" \
"\n" \
"Se\n" \
"\n" \
"f=28 GHz, R=5 mm/h        |\n" \
"\n" \
"0\n" \
"0 01 02 03 04 05 06 07 08 09\n" \
"UV十V2)05\n" \
"\n" \
"图 6.52 考虑降雨散射时双波模型 CDF 算例\n" \
"\n" \
"从图 6.47一图 6.49 可以看出， 在降雨环境的影响下单波模型和双波模型的概率密度函\n" \
"数变化很大, 这说明在降雨情况下信号衰落特性与无降雨时几乎完全不同，降雨环境对多\n" \
"径信道中信号包络概率密度函数的影响不可忽略。由图 6.49 可以看出，接收信号包络概率\n" \
"分布随着降雨率的增大从双波分布模式过渡成菜斯分布和瑞利分布模式，而且频率越高这\n" \
"种过渡过程越快。\n" \
"\n" \
"从图 6.50一图 6.52 可以看出， 在降雨环境的影响下单波模型和双波模型的 CDF 分布与无\n" \
"降雨时的差别很大, 这说明降雨环境对多径信道中信号包络概率密度函数的影响不可忽略。\n" \
"\n" \
"准确预测和计算接收信号包络概率密度对于分析信道的特性非常重要,例如电平交叉\n" \
"率、训落持续时间等,而且这些特性对于系统的设计至关重要。通过仿真、计算降雨环境\n" \
"对多径信道中信号包络概率密度的影响, 探讨得知其他气象环境对于多径信道包络概率密\n" \
"度的影响不容忽视，例如降雪、沙尘等,需要根据具体气候和通信链路特点,考虑可能发生\n" \
"的天气现象而采取适当的抗衰落措施。\n" \
"\n" \
"6.6 ”沉降粒子的多普勒频偏\n" \
"\n" \
"衰减、相移、去极化、附加噪声等传播特性, 实际上均是考虑了沉降粒子静态分布时散\n" \
"射、吸收、辐射效应对电磁信号的影响。事实上，, 大气沉降粒子都以一定的速度向地面沉\n" \
"Be. 特别是降雨、降雪、冰雹降水气象过程中的沉降粒子。我们知道，收发机或者媒质运动\n" \
"都可能引起信号多普勒频偏现象。所以，当电磁波通过降雨、降雪、冰起等沉降粒子区域\n" \
"时，需要对粒子运动所引起的多普勒频偏加以考虑。\n" \
"当考虑粒子运动时, 单个粒子的时间相关微分散射截面 cs (o，i，r)定义为呈\n" \
"oa(0, ts t) =oalo. i) (exp(jk, » Vr)?                (6,263)\n" \
"其中: oy Co, GFE 6.1.1 节中介绍的静止粒子的微分散射截面; ct tet) At, 表示粒子\n" \
"在两个时刻接收该粒子的散射场;《，” 表示对内部函数求加权均值; 大, 表示为\n" \
"k, =k(i— 0)                        (6.264)\n" \
"V mh FT Wie RR. UPR. BS. RES i a BS HOF Pe EU 和起伏\n" \
"速度 Yi FM, Zea\n" \
"\n" \
"° 332 °"
#endif