#ifndef PAGE_347_H
#define PAGE_347_H
#define PAGE_347 \
"非相干功率/W\n" \
"\n" \
"10一\n" \
"\n" \
"10-7\n" \
"\n" \
"10-*\n" \
"\n" \
"10~-°\n" \
"\n" \
"10-”°\n" \
"\n" \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"f=90 GHz\n" \
"4-0, pi=0, g=0BKg=n\n" \
"L=3km                                             21\n" \
"\n" \
"水平极化                     人pr-m) | (0, 9-0)\n" \
"\n" \
"1.5           1           0.5          0          0.5           1           15\n" \
"Ofrad\n" \
"\n" \
"图 6.73 6,=0, L=3 km AY 90 GHz非相干功率分布\n" \
"\n" \
"F=90 GHz\n" \
"\n" \
"Or6, pi=0, 9=0或=                                4\n" \
"\n" \
"[=3 km                                       (6, 0-2) | @9-0)\n" \
"水平极化\n" \
"\n" \
"1.5                1               0.5               0               0.5                1                1.5\n" \
"Orad\n" \
"\n" \
"图6.74 bi一xz/6、工一3 km 时 90 GHz非相干功率分布\n" \
"\n" \
"« 347 «"
#endif