#ifndef PAGE_192_H
#define PAGE_192_H
#define PAGE_192 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"上述介绍了测量晴空大气三要素及风速的常用仪器, 实际上对于晴空大气和遥感领域存\n" \
"在更多的探测、反演手段，例如激光雷达、微波多普勒雷达、声雷达、 声电结合的RASS 系\n" \
"统等主动遥感方式和测量大气辐射的被动遥感手段, 另外结合 GPS 信号对大气参数反演也\n" \
"成为一个热门的研究方向。这些内容属于大气物理学、大气适感、 大气探测等领域， 读者\n" \
"如果在研究对流层的电波传播问题中涉及环境参数测量,可以自行查阅相关文献， 综合多\n" \
"种探测仪器、手段获得实际需要的大气参数。\n" \
"\n" \
"大气庙流结构是晴空大气传播环境中独立的模块, 由 2.3 节介绍的汪流理论可知, 大\n" \
"气汕流理论模型中存在许多需要实际测量的参数,例如结构常数、相关长度、谱结构参数\n" \
"等。因此， 作为电波传播工作者有必要了解一些大气汕流测量方面的基础内容， 虽然这些\n" \
"已经完全不属于电波传播研究领域。\n" \
"\n" \
"洲流的实验方法主要有流动观察和消流测量“' 。流动观察指直观地观察汕流运动轨\n" \
"迹、流动速度。 大气汕流流动显示技术主要有烟迹法、纹影法和激光全息技术5s9 。常用的\n" \
"庙流流速测试方法包括毕托管、热丝(热膜)风速仪和激光多普勒测速仪，目前示踪粒子测\n" \
"速方法是较为先进的一种清流测速方法 。\n" \
"\n" \
"庙流测量是指通过实验的方法测量清流理论模型的参数，例如清流强度和特征尺度、\n" \
"汕流谱结构等。由于应流环境中电磁波的传播问题主要受清流结构的折射率影响, 所以电\n" \
"磁波传播领域主要关心油流的折射率结构常数、强度、 相关性以及谱问题。而折射率结构\n" \
"常数与温度结构常数有关联关系,因此通常通过测量温度结构常数间接测量折射率结构常\n" \
"数。通常用电热偶、电阻温度探测器、电热调节器等高精度温度传感器探测温度随机脉动\n" \
"特性，利用时间序列处理理论建立汕流结构中的温度随机场特性 ,例如通过探测单点温\n" \
"度起伏方差或者两点温度相关特性分析大气折射率特征斥度。\n" \
"\n" \
"汕流强度和特征尺度的测量方法有光学或者微波测量方法,实际上是观测光信号或者\n" \
"微波毫米波信号在注流大气中的传播效应，例如幅度、相位或者其他电磁特征的变化, 利\n" \
"用流大气中波传播理论对消流参数的反演方法。常用的光学或者微波测量方法有: OL\n" \
"径闪烁法、双波长闪烁法、双波长闪烁相关法、闪烁空间相关法和多口径闪烁法、电磁信号\n" \
"HERS SEO 。测量油流的常用传感器还有机械式探头 电探头* 电化学探头等。\n" \
"\n" \
"另外, 在实验室或者特定模拟空间开展汕流运动模拟时需要考虑淆流缩尺效应，也就\n" \
"是在特定空间模拟大气水流运动规律和参数时，需要考虑壁区的条带结构、涡结构和蒸\n" \
"发过程对分析结果的影响, 根据实验结果建模时要剔除这些影响5 。\n" \
"\n" \
"攻发波导环境是对流层晴空大气中重要上很薄的一层。燕发波导环境的诊断和预测问\n" \
"题已在 2.4 节中讨论过, 在此不再重复 。\n" \
"\n" \
"3.6.2 大和气沉降太子物理特性测量\n" \
"\n" \
"大气沉降粒子的物理特性主要包括粒子的形状、 尺寸浓度、沉降速度、姿态以及粒子\n" \
"尺寸分布谱、能见度、含水量、降雨强度、降水强度、物理特性垂直空间分布、物理特性水\n" \
"平空间分布等。\n" \
"\n" \
"粒子形状测量的方法实际就是设法在不破坏其沉降过程中形状的前提下进行粒子采\n" \
"样，然后观察其形状, 用近似的几何结构描述其形状。所以形状观察的主要难点在于粒子\n" \
"采样。对于冰赴、雪、沙尘、冰唱等固态粒子而言，粒子采样比较简单; 可以直接在一定面\n" \
"\n" \
"« 192 。"
#endif