#ifndef PAGE_408_H
#define PAGE_408_H
#define PAGE_408 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"20        :      ，\n" \
"18 上\n" \
"16 +\n" \
"|                        电波频率: 3639 MHz\n" \
"at                  (aH: 600 km\n" \
"声波频率: 100 Hz\n" \
"12}\n" \
"\n" \
"电波频率: 3639 MHz\n" \
"8上                        通信距离，400 km\n" \
"声波频率; 200 Hz\n" \
"\n" \
"101g(声波作用时接收功率/自然强汕流作用时接收功率)MdB\n" \
"\n" \
"5 10 15 20 25 30 33 40 4 50\n" \
"声波功率kkW\n" \
"\n" \
"图 8.40 声波作用下接收功率与自然强汕流作用下接收功率的比值随声波功率的变化关系\n" \
"\n" \
"图 8.42 平行于 XY 平面的大气折射率空间分布\n" \
"\n" \
"* 408 。"
#endif