#ifndef PAGE_76_H
#define PAGE_76_H
#define PAGE_76 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"dM\n" \
"(2.98)\n" \
"dh.  é\n" \
"\n" \
"如果有读者具备实际工程条件, 可以尝试进行实际场景下的诊断和判断，希望读者可\n" \
"以联系我们共同探索所遇到的不可和逾越的问题。另外, 车发波导诊断、预报中遇到的更接\n" \
"近实际的工程问题, 是如何确定完整超视距传播路径上的波导特征参数。\n" \
"\n" \
"Mu一Mu +\n" \
"\n" \
"2.5 对流层人工变态简介\n" \
"\n" \
"电波传播是所有无线电子系统的重要组成部分。电波传播不可避免地涉及各种物理特\n" \
"性和时空结构的环境媒质信道。环境媒质对携带信息的无线电信号的传递有两方面的效\n" \
"应: 一方面作为实现所需传播方式的“凭借?效应, 例如, 对于对流层散射传播、对流层大气\n" \
"波导或蒸发波导传播等超视距无线系统，环境媒质成为保证无线电信号超视距、远距离传\n" \
"递的物理机制; 另一方面则是对无线电信号传播的限制?效应和对信息的“污染作用, 例\n" \
"如, 大气衰减、闪烁衰落等会导致卫星信号传输中断, 大气折射会导致导航和雷达出现定\n" \
"位误差,大气噪声会对遥感信息产生污染作用等。\n" \
"\n" \
"电波传播的研究目的就是在充分掌握或者控制环境媒质物理、电磁特性的基础上, 研\n" \
"究环境媒质信道对电波传播的凭借?与限制两种效应,并从两个方面加以利用: 一方面\n" \
"取其所长而避其所短， 并对电波传播过程中的传播效应进行预测、修正、克服和利用, 使系\n" \
"统工作性能与空间信道特性达到良好匹配; 另一方面则是在无线系统对抗中，使对方无法\n" \
"对电波传播过程中的传播效应进行预测、修正、克服和利用, 破坏对方系统工作性能与空\n" \
"间信道特性的匹配 。\n" \
"\n" \
"随着对空间环境物理特性、电磁特性观测、分析技术和空间环境中电波传播研究的不\n" \
"断深入，人类对自然环境物理特性、电磁特性以及各种环境中的电磁波传播、散射问题的\n" \
"研究, 已经逐渐趋于成熟。在不影响、不破坏自然环境的前提下,人工电波环境技术即将\n" \
"成为未来无线信息传输、获取和信息对抗等高科技无线系统引人注目且具有特别重要应用\n" \
"前景的前沿领域。\n" \
"\n" \
"对流层人工变态效应及其对电波传播的定向影响,就是在一定条件下改变和控制对流\n" \
"层环境的物理、电磁特性,进而改变和控制环境媒质信道对电波传播的“凭借和限制?效\n" \
"应， 使得环境媒质信道对系统的影响朝预想的方向发展。\n" \
"\n" \
"2.5.1 对流层人工变态技术现状\n" \
"\n" \
"近年来人工电波环境技术已经涉及海洋环境、 气象、 大气层、电离层、 太阳辐射和地磁\n" \
"等。例如: 人工海啸风暴、人工巨浪和人工海雾属于人工海洋环境; 气象伪装、气象清障、\n" \
"气象侵袭、气象干扰属于人工气象环境;人工云雾、人工闪电、人工电磁脉冲、人工降雨、\n" \
"人工造旱等属于人工大气; 电离层加热、人造极光、人工臭氧层空洞等属于人工电离层环\n" \
"Bis 阳光聚焦和人工阳光板属于人工太阳辐射环境等9 。\n" \
"\n" \
"上述人工云雾、人工闪电、人工电磁脉冲、人工降雨、人工造旱等都属于人工对流层环\n" \
"境, 其中人工云雾、人工降雨对毫米波系统已经可以造成明显的影响,人工闪电、人工电磁\n" \
"\n" \
"。76 。"
#endif