#ifndef PAGE_324_H
#define PAGE_324_H
#define PAGE_324 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"r(t) = >)a,(t)coslwot + gi (t)]                 (6.245)\n" \
"i=1\n" \
"式(6.245)可以等价地表示为\n" \
"r(t) =X (t)coswot — Y(t) sinwot                     (6.246)\n" \
"其中，\n" \
"X(t) = >)ai(t)cospi                     (6.247)\n" \
"i=1\n" \
"Y(t) = Ja, (t)sing,                     (6.248)\n" \
"\n" \
"i=]\n" \
"将式(6.246)等价地表示为\n" \
"r(t) =V(t)coslwot + g(t) ]                    (6.249)\n" \
"\n" \
"其中\n" \
"Vit) =V/X?*7@) FY”)                  (6.250)\n" \
"\n" \
"xe]                  (6.251)\n" \
"\n" \
"g(t) =arctan oe\n" \
"分别表示接收信和号的随机包络和随机相位。\n" \
"\n" \
"为了定量地描述衰落信道对接收机性能的影响, 首先必须对随机衰落信道中的接收机\n" \
"接收信号的功率或电压包络进行定量描述, 所以研究接收信号的统计特性显得尤为重要。\n" \
"为了理解和研究接收信号的所有一阶统计特性和二阶统计特性,例如信和号均值、电平通过\n" \
"率、训落持续时间等,研究和分析接收信号的包络概率密度郴数 大Cr)很有必要。显然, 由\n" \
"于随机地形、地物形成了多径传播,因此接收信号呈现随机变化。同时，6.1.5 节中介绍的\n" \
"沉降粒子环境中的视线传输理论表明, 由于沉降粒子具有随机散射效应，因此视线传输链\n" \
"路接收端信号的幅度呈现为瑞利分布，而相位为 0一2r 的均匀分布的随机变化特征。\n" \
"\n" \
"但是, 实际遇到的问题经常是复杂且多变的, 假设没有雨、雪、沙尘等天气现象发生时\n" \
"通信环境本身可能符合某种多径传播特点， 那么当这些气象现象发生时，电波传播模式是\n" \
"原来的各路径仅受到衰减作用, 还是由于受到随机离散沉降粒子散射作用而成为完全离散\n" \
"随机媒质环境传播模式，或者两种传播模式同时在起作用。也就是说，当只考虑地形、地\n" \
"物环境时,建立的信道包络概率密度函数 Fr)在发生沉降粒子环境条件下如何变化, HS\n" \
"数如何确定。所以, 研究雨、雪、沙尘等天气现象发生时某种多径传播环境下的包络概率\n" \
"密度特性,对精细描述信道训落特性有重要的意义。\n" \
"\n" \
"本小节基于 6.1.5 节中介绍的基本理论和文献L41]和[42]中给出的I-SLAC(独立、开\n" \
"阔地区随机信道)模型的概率密度函数，结合电波传播的本质，分析雨、雪、沙尘等气象条\n" \
"件时, 特定多径传输环境的传播模式及其包络概率密度函数; 以降雨环境为例, 仿真、计算\n" \
"相干场与非相干场的分布特征,分析降十环境时特定多径环境下的包络概率密度函数,，研\n" \
"究沉降粒子环境对多径传输后接收信号包络概率密度函数被影响的规律。\n" \
"\n" \
"文献L41]和[42]给出的如表 6.13 所列出的结果, 已经从理论上指明了所有关于多径问\n" \
"题的概率密度。表 6.13 从理论上包含了降雨环境模型，瑞利分布模型就是降雨非相干场的\n" \
"分布模型,因为降雨本身就是一种典型的随机信道模型。表 6.13 中所列出的模型可以推广\n" \
"至不同的链路来分析问题。所以, 本小节关心的问题是,针对晴空条件下特定多径传播环\n" \
"\n" \
"。324 。"
#endif