#ifndef PAGE_182_H
#define PAGE_182_H
#define PAGE_182 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"Re(Nice)\n" \
"\n" \
"1               10       ;       100      1000\n" \
"频率/GHz\n" \
"图 3.50 温度为 0OC和25C, 频率为1~1000 GHz 时冰的复折射率\n" \
"小于 1000 GHz 时, 另一个适用于冰的介电常数的简单模型为9\n" \
"Er 一3.15                             (3.132)\n" \
"\n" \
"=D + grvg                   (3.133)\n" \
"\n" \
"Elm\n" \
"\n" \
"其中: f HARV GHz 为单位的电磁波频率; w(T)和 B(T)为两个关于温度的函数,这两个\n" \
"函数要依赖实验测量结果确定，详见文献L58] 。\n" \
"\n" \
"3.5.1.3 雪的介电特性\n" \
"\n" \
"降雪粒子不同于冰唱层粒子, 冰晶层粒子几乎是完全固态水,因此可以采用前述冰的\n" \
"介电特性进行分析。冰起往往也含有一定的液态水,此时采用分层粒子电磁散射理论,所\n" \
"以冰雹粒子的水层采用水的介电常数模型，而冰层部分采用冰的介电常数模型 。\n" \
"\n" \
"根据环境温度的不同, 雪粒子可以分为干雪、潮雪、 AKA. MEPS. 可以\n" \
"采用前述冰的介电常数模型。但是,对于含有液态水的雪粒子, 由于它是冰晶、水和空气\n" \
"组成的混合物，所以从理论上计算它的介电特性是比较困难的。一般情况下, 采用等效均\n" \
"匀媒质介电特性模型来描述雪花的介电特性模型。\n" \
"\n" \
"假设 es 、s* 、ss 分别是水、空气和冰的介电常数, p1. po A ps 分别是水、空气和冰的\n" \
"AKRAM 十zz十加一1)，则复合媒质可等效为一种介电常数为 ss的均匀媒质,它们\n" \
"之间的关系为1\n" \
"\n" \
"a  e,—1   sz一1   €;—1\n" \
"\n" \
"Ee bu  加 aul Pte  tesa         (3.134)\n" \
"式中, uw 是“形状数。不同类型的雪, u 值是不同的，\n" \
"2 “〈干雪)\n" \
"\n" \
"u=49 GH)                  (3.135)\n" \
"20 (ER)\n" \
"\n" \
"对于水雪, 由于它已经是水和少量冰的混合物， 因此此时不再考虑空气分量，可以按\n" \
"照 3.5.4 节介绍的混合物介电常数理论计算其等效介电常数。\n" \
"以干雪和湿雪为例, 干雪是由冰晶粒子和空气孔组成的。在 10一1000 GHz 之间，冰\n" \
"\n" \
"182 。"
#endif