#ifndef PAGE_43_H
#define PAGE_43_H
#define PAGE_43 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"度对 Ny 的影响、N。 可以近似表示为\n" \
"C,P\n" \
"No=(Q toa) Fe           (2.47)\n" \
"其中: A 为波长,单位为 wm; C,.C, AC, 是与压强、温度及波长有关的参数。文献L17]\n" \
"指出光波段参数分别为 C,=77.6,. C.=0.5835 和 C:=2，而文献[16]指出对于于燥空气，\n" \
"当工一273.15 K, P=760 mmHg 时,适用于可见光区域的参数为 C,一103.38、C, 一0.5854\n" \
"和 C,=4,\n" \
"\n" \
"2.2.2 大气折绸指数时空分布\n" \
"\n" \
"如前所述, 大气折射指数时空分布统计特性对于研究与无线电技术及理论相关的学者\n" \
"和工程师都非常重要。由 2.2.1 节可知, 大气折射指数跟温度、湿度和压强有密切的关系，\n" \
"所以折射指数 N 的时空分布特性也主要是由这三个要素的时空分布所致, 从理论上讲可以\n" \
"根据 2.2.1 节中的理论和 2.1.2 节中给出的数据或者其他文献中给出的气象要素数据仿真分\n" \
"析 Ne 和NCP=NaeCP)二jiNm(CF)的时空分布特性。目前, 国内外关于大气折射指数时\n" \
"空分布的数据库, 大部分都是关于 N 的结果，N (三则需要根据大气物理特性分布数据库\n" \
"或者理论模型分析得出。需要指出的是, 对流层折射指数的时空变化以球面分层结构形态\n" \
"为主, 同时也存在水平不均匀性和汕流状的随机不均匀性，本节关注球面分层的时空分布\n" \
"问题。因为大气折射指数基本不会在小范围空间内按照一定的梯度呈现连续水平变化,所\n" \
"以本书中将水平不均匀性归结为球面分层模型参数的地区差异，而不独立讨论 N 的水平不\n" \
"均匀性问题，汕流问题将在 2.3 节讨论。\n" \
"\n" \
"一般来说，N 的时空变化主要受到水汽的影响, 在地面 2一3 km 以下,由于水汽随高\n" \
"度和地区变化较大, 所以 N 随高度变化较大, 而且地区和时间差异也较大; 但是到了\n" \
"4~5 km以上, 由于水汽很少, N 的时空变化主要由于空气决定, 所以 N 随高度变化不大，\n" \
"而且地区和时间差异也不大; 到 8一9 km WY, 年标准偏差小于 10 N 单位, 全球范围年均值\n" \
"非常接近, 约为 105 N 单位。同一地区 N 随时间、季节变化也主要受到水汽变化的影响。\n" \
"从全球统计意义上看, 式(2.28)中地面处的 No ss全年变化约为 20 N 单位, 而 No wu全年变\n" \
"化约为 20~100 N 单位。图 2.23 是 No wa的年均值全球分布数据结果。\n" \
"\n" \
"0 SI 0 i   |\n" \
"i\n" \
"\n" \
"“10 Te)    a, tae\n" \
"—20 Win Gje—    AAA\n" \
"中    一一|    当一一\n" \
"\n" \
"一30   te一一        <8     j\n" \
"© -和|一一     eo             — |\n" \
"mo   0一-\n" \
"& —50 |                      =    = 40 —|\n" \
"a  -一    Poe      |\n" \
"\n" \
"一90            =    =   |\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"\n" \
"经度/(9)\n" \
"(a)"
#endif