#ifndef PAGE_159_H
#define PAGE_159_H
#define PAGE_159 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"测数据分析给出，请读者自行查阅文献L41]。\n" \
"\n" \
"虽然冰晶层内的冰晶粒子很少降落到地面, 但是冰晶粒子由于受到重力作用仍然有沉降\n" \
"运动。文献L41]给出了冰晶粒子沉降末速度 Vi ,与多普勒探测雷达反射率 Zu.之间的关系:\n" \
"\n" \
"Vices = GiceZ tine                  (3.85)\n" \
"\n" \
"其中: Vic ,的单位为 mys; ax和 ix是线性回归系数, 文献L41]根据 95 GHz 雷达测量数据\n" \
"得出的结论为 ae一73.2 和 bie一0.2463。\n" \
"\n" \
"描述冰晶物理特性的另一个重要参数为固态含水量 Ce和路径积分固态含水量 Cnu-ie。\n" \
"Ce和 Cuure的概念与云雾中液态含水量 C. 和路径积分液态含水量 Cn。一致。冰晶环境\n" \
"中路径积分固态含水量统计分布对于分析传播、散射效应极其重要。文献L42]对冰晶环境\n" \
"的冰晶粒子等体积球有效半径、冰晶环境空间分布、路径积分含水量进行了统计分析: 冰\n" \
"晶粒子等体积球有效半径全球均值为 48 pm 全球冰晶水平空间发生概率约为 53.26%%，也\n" \
"就是说任何一个时刻大约半个地球上空存在冰晶环境。冰晶的发生与气候环境有关, 一般\n" \
"情况下热带深对流活动区、太平洋暖池气候区、南美地区、中非地区等区域的气候环境特\n" \
"征容易产生冰品环境; 热带冰晶环境可以延伸至 14 km 高度处, 但是由于大、重的冰晶粒\n" \
"子受到重力的作用而发生沉降现象, 因此冰晶密度最大的位置通常出现在约 5 km 的融化\n" \
"层高度处, 中纬度地区冰晶通常集中于约 5 km 的高空处, 而且南半球中纬度地区的冰晶层\n" \
"要比北半球的冰晶层高一些; 路径积分含水量的全球众数为 30 g/m*，CloudSATI数据的均\n" \
"值为 110 g/m’, 而CALIPSO 数据的均值为 190 g/m’,\n" \
"\n" \
"另外, 冰晶环境特性也存在季节变化、日变化周期特性。一般而言， 季节变化、日变化\n" \
"规律依然与气候环境特性有关，随着季节、一天时间的推移出现深对流气候特征、风暴径\n" \
"气候特征等支配冰晶现象的气候特征时,对应的季节或者一天的时段即会出现冰晶环\n" \
"境5。春、夏、秋、冬四个季节的全球冰晶路径固态含水量分别为 195 g/m’, 203 g/m’,\n" \
"203 g/m* 和 190 g/m’,\n" \
"\n" \
"冰晶的物理特性、地区差异性非常显著，上述内容从整体上使读者了解了冰晶环境的\n" \
"主要物理特性, 它们对于研究特定地区冰晶环境对毫米波段、亚毫米波段.THz 波段以及\n" \
"光波波段电磁波传播的影响还远远不够。当国内外学者掌握了雨、云雾对电磁波的传播效\n" \
"应后,一定会将注意力转向冰晶层, 对于冰晶层的特性及其对电磁波传播的影响即将成为\n" \
"现在和未来的热点问题。相对于雨和云雾环境，冰唱形状、尺寸、固态含水量等参数变化\n" \
"极其复杂, 所以对于研究电磁波传播特性及其对无线系统影响的问题， 最好是能实现实时\n" \
"监测、分析 。\n" \
"\n" \
"3.2.3.2 8\n" \
"\n" \
"降雪是固态降雨，当在 0C或者更低的温度以下时，降雪实际就是降落的冰晶，从讨论\n" \
"电波传播环境物理特性的角度讲，降雪与降雨环境所关心的内容完全一致。\n" \
"\n" \
"降雪的形成条件可以理解为满足降雨的形成条件且雨滴下降过程中大气温度满足固态\n" \
"水存在条件。采用不同的分类标准, 可以将雪分为不同类别, 但是由于雪的液态含水量对\n" \
"于降雪环境中电波传播、 散射特性十分敏感， 因此涉及电波传播环境特性的文献,习惯按\n" \
"照雪的液态含水量, 将雪分为干雪、略潮雪、潮雪、湿雪和水雪。各类雪的气候条件、 成分\n" \
"见表 3.29) 。\n" \
"\n" \
"“159 *"
#endif