#ifndef PAGE_8_H
#define PAGE_8_H
#define PAGE_8 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"障碍物过挡了收发天线之间第一菲涅尔的 60%以上区域。超视距传播模式可以看成是几个视\n" \
"距传播模式的组合传播结果。中继转发无线电台或者反射、折射、散射、绕射等传播效应都可\n" \
"以成为超视距传播模式中的中继接力作用。图 1.7 给出了实现超视距传播的途径,依赖对流\n" \
"层环境实现电磁波超视距传播的途径包括对流层散射传播和大气波导折射传播。\n" \
"\n" \
"卫星中继超视虐传播\n" \
"\n" \
"流星余迹散射中继超视距传播\n" \
"\n" \
"iN freemen! >,                      x\n" \
"ff sesemmevem XS                   sc ame am\n" \
"bf   fm eh             =\n" \
"rd   ‘     / DEER \\n" \
"/            J esas SS\n" \
"waste \n" \
"\n" \
"地面绕射中继超视距传播\n" \
"\n" \
"表面波导折射超视拭\n" \
"\n" \
"(9)\n" \
"图1.7 超视距传播示意图\n" \
"Ca) 依赖卫星中继和电离层折射的超视距传播; Cb) 流星余迹, 对流层散射\n" \
"Be Sh Ta SEAT WY OLE AS HRs (c) 大气波导的超视距传播\n" \
"\n" \
"对于对流层散射传播的机制，目前有三种不同的理论解释: 散射理论、反射理论和多\n" \
"模理论。散射理论认为对流层中的超视距传播是由于对流层中不均匀体的散射作用引起\n" \
"的，即庙流不相干散射理论; 反射理论认为超视距传播是由于对流层介电常数随高度有较\n" \
"稳定的非线性分布引起的，即稳定层相干反射理论; 多模理论认为对流层在水平和垂直方\n" \
"向上存在着许多任意形状、尺寸和方向的不规则突变层, 这种不规则的突变层对人射的电\n" \
"磁波产生反射作用，从而造成了超视距传播，即不规则层的非相干反射理论吕 。\n" \
"\n" \
"对流层中的大气波导是由于大气表面层折射指数随高度迅速下降而形成的一种区别于\n" \
"标准大气的异常大气结构，它能够使电波射线向下弯曲的曲率大于地球表面的曲率，从而\n" \
"将电磁能量陷获在波导结构内形成超视距传播上 。\n" \
"\n" \
"1.4 对流层传输对无线系统的影响\n" \
"\n" \
"对流层中存在有层状大气结构、大气波导结构、汕流大气结构、大气沉降粒子等随机\n" \
"。8 。"

#endif