#ifndef PAGE_322_H
#define PAGE_322_H
#define PAGE_322 \
"(@e 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"波。由 6.2.4 节中的式(6.184)~式(6.187)可知，AAN 和 Ap可以表示为\n" \
"CY ap/em 日 一 YdBykm v) Le ken\n" \
"8.686\n" \
"TO Be jie tt — Yep v Leo em\n" \
"180\n" \
"对于地-空路径,， 计算差分衰减和相移时许多文献仍然用 6.2.4 PNR eR. 但是\n" \
"实际需要考虑粒子倾角的影响。\n" \
"由于圆极化波受到沙尘暴去极化的影响比线极化更为严重，Ghoprial 于 1987 年研究得\n" \
"出了以下适应于圆极化波的预报模型，\n" \
"XPD(dB) = 91.6 — 20lg(f .ad)十21.4lgW                  (6.241)\n" \
"式中: 了表示频率, 单位为 GHz; qd 表示穿过沙尘的路径长度, 单位为 km; Vi 表示能见\n" \
"BE. 单位为 km。\n" \
"对于降雪环境的去极化效应而言, 从地面链路测试结果得出的结论为'” : 干雪可以引\n" \
"起严重的差分相移,但是引起的差分衰减很小, 可以引起较为明显的去极化效应，王雪的\n" \
"去极化效应甚至比雨严重; 干雪的严重去极化效应与其形状特征有关;* 对于湿雪而言，能\n" \
"产生严重的差分衰减而不产生明显的相移，湿雪相对于干雪而言去极化效应相对较小。目\n" \
"前并没有类似于降雨一样的系统的预报模型，如果要计算降雪中的去极化效应，需按照\n" \
"6.2.2节中的衰减和相移表达式，计算 AAN 和 Ap ，再利用式(6.238)计算特定人射波的去\n" \
"BAGSTER\n" \
"\n" \
"AAy, =                                           (6.239)\n" \
"\n" \
"(6.240)\n" \
"\n" \
"AB na =\n" \
"\n" \
"6.4 沉降粒子环境附加噪声\n" \
"\n" \
"如 5.7 节中所述，为了保持热平衡,与电磁波相互作用的任何吸收媒质不仅仅对电磁\n" \
"信号产生衰减, 同时也成为加射电磁波的源。大气沉降粒子也不例外,在吸收电磁波能量\n" \
"的同时,也会形成附加噪声影响无线系统。对于微波、训米波段, 大气中的水凝物(例如\n" \
"云、雨、雪、冰晶等)是辐射噪声的主要来源，而其他粒子(比如沙尘、烟雾等粒子)辐射噪\n" \
"声并不重要, 因为烟雾、沙尘等粒子主要是沉降、覆盖在天线章上，, 影响天线噪声。气体吸\n" \
"收电磁波是由于气体分子转动状态和振动状态发生改变而产生的,所以气体吸收存在吸收\n" \
"谱线。对于水凝物，分子的转动状态和振动状态发生改变时并没有对电磁信号产生吸收，\n" \
"水凝物是通过电磁波与媒质中的电荷发生作用而产生的吸收, 所以衰减随频率增加而增\n" \
"加,直到光学极限。吸收和散射都能导致降雨衰减, 但是只有吸收对辐射噪声有贡献。\n" \
"\n" \
"5.7 节中介绍的基本辐射理论对于大气沉降粒子依然成立。根据文献[6]的分析结果，\n" \
"可以推断大气沉降粒子产生的噪声温度与衰减有类似式(5.224)的关系。也就是说,由雨、\n" \
"雪、雾、云等其中一种沉降粒子而产生的噪声温度 T, 可以用沉降粒子吸收训减 4, 表\n" \
"mA\n" \
"\n" \
"A\n" \
"\n" \
"T,=Tad—10 ” )                               (6.242)\n" \
"\n" \
"* 322 °"
#endif