#ifndef PAGE_378_H
#define PAGE_378_H
#define PAGE_378 \
"(人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"达以特定仰角发射雷达信号,雷达信和号被室中目标所反射或者散射后再次回到雷达天线，\n" \
"并且被检测定位。如果在信号处理过程中没有考虑折射效应, 则会错误地认为目标处于图\n" \
"8.3 所示的虚假位置， 导致定位失败。另外,如图 8.4 所示，晤空波导的捕获折射也有可能\n" \
"将地-空链路信号捕获, 使得收发端之间的信号中断，从而导致无线系统的功能完全表失，\n" \
"或者, 由于悬空波导的捕获折射, 使得地面链路出现多径干涉衰落。\n" \
"\n" \
"虚假卫星位置\n" \
"~,\n" \
"\n" \
"虚假目标位置\n" \
"\n" \
"真实卫星位置\n" \
"\n" \
"图 8.2 折射影响激光通信系统对准的示意图  图 8.3 折射对雷达探测系统影响的示意图\n" \
"\n" \
"图 8.4 晤空波导捕获地-空链路信号的示意图\n" \
"\n" \
"就折射效应而言，目前消除其”限制?效应的手段至少有两种: 一种是改变链路仰角而\n" \
"避免折射现象出现; 另一种是利用射线描迹的方法获得射线轨迹，通过几何关系将折射带\n" \
"来的各种误差消除掉。\n" \
"\n" \
"一般情况下, 折射现象在低仰角链路体现得比较明显， 如果链路仰角大于某特定角度\n" \
"(一般指链路仰角大于 10 )， 则折射现象不会出现， 因而通过控制链路仰角可以消除折射现\n" \
"象而对抗其”限制”效应。\n" \
"\n" \
"文献L[7]针对雷达探测系统详细介绍了折射误差修正方法,这种对抗技术实际就是依\n" \
"赖于射线描迹技术获得射线轨迹，通过几何关系将折射带来的各种误差消除掉。文献[7]\n" \
"中的误差修正内容包括高度误差修正、仰角误差修正、距离误差修正、俯视目标修正、集角\n" \
"误差修正、测速误差及多参数联合修正等, 由于篇幅限制, 这里不再摘录相关内容, 读者可\n" \
"以自行查阅相关内容。实际上，, 文献L7]中给出的误差修正原理很容易理解，本书作者认为\n" \
"执行文献L[7]所提供方法的过程中,需要突破的关键工程问题为: 获得特定地区近实时高精\n" \
"度分辩率大气折射率剖面; 大气折射率减小到 1 的高度，也就是射线从弯曲再次成为直线\n" \
"的高度。本书作者也正在寻求适合工程应用的相关途径。\n" \
"\n" \
"+ 378 。"
#endif