#ifndef PAGE_46_H
#define PAGE_46_H
#define PAGE_46 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"表2.7 不同国家 Nu ,的值\n" \
"\n" \
"338.5\n" \
"\n" \
"0.1404\n" \
"R28 不同国家a、2 的值\n" \
"德国\n" \
"— 8.733        7.32                                   一9.3\n" \
"\n" \
"0,004 956      0.005 577                                  0.0045 65\n" \
"\n" \
"另外,对流层折射指数的高度分布模型还有线性模型和三段模型。线性模型对于离地\n" \
"面高度小于 1 km 时, 与实测结果吻合得更好。线性模型表示为\n" \
"dN,\n" \
"\n" \
"No (Ch) =Nos +    h                      (2.51)\n" \
"\n" \
"dh\n" \
"其中, dNo/dh 为大气折射指数在小于 1 km 范围的梯度。当 dNo/dh 取为一40 和单位/km\n" \
"时, 可以引用等效地球半径的概念修正大气折射效应， 此时线性模型也称为 4/3 等效地球\n" \
"半径模型。\n" \
"三段模型是根据火箭探空数据用最小二乘法拟合得到的结果, 从统计上看此模型能更\n" \
"好地适用对流层所有高度, 仅在 Nu BEA CAHN 380 以上)时偏差大, 是一种统计上较为精\n" \
"确的平均模式。三段模型表示为\n" \
"Nos tANoh                   O<h <1)\n" \
"No(h) =<N,( 1lkm)exp[—C, (A — 1) ]     Cl ho hy)      (2.52)\n" \
"105exp[— 0.142(h —9+hA,) ]     (h >9—h,)\n" \
"其中: /. 表示地面海拔高度; 0.142 FEAR HK AT ER 8 CH A i) — FRE FS BU NV Rs Cy 表\n" \
"示为\n" \
"\n" \
"1       N,)(1km)                          和\n" \
"[ak    105                        (2.53)\n" \
"\n" \
"大气折射指数是大气温度、 湿度、压强的函数,是一个随机过程、随机场问题，, 任何一\n" \
"个模型只能从统计意义上与实测结果相符合, 模型和结果的可靠程度取决于建模数据的丰\n" \
"富程度。大气折射指数的统计模型需要结合不同地区范围几年、几十年甚至更长久的测量\n" \
"结果进行统计分析，研究其时间、空间分布统计规律,建立三维统计数据库。ITU (国际无\n" \
"线电联盟?第三研究小组对相关问题进行了大量研究, 并且形成了专门的推荐标准 ITU -有R\n" \
"P.453。下面给出的结果摘自ITU -R P.453 中的部分结果。\n" \
"\n" \
"Hy ITU — R P.453轨可知折射指数随高度的分布模型为\n" \
"\n" \
"ha\n" \
"No (ha) =Neoexp(— =]                     (2.54)\n" \
"0\n" \
"\n" \
"其中: As表示空间某点的海拔高度， Noo RE PREF TB AE AAT PY ho 是大气折射\n" \
"指数 Nu 的标高。Nu。和 ho 的值需要在不同的气候条件下统计得出， 对于全球统计平均的\n" \
"\n" \
"Ci\n" \
"\n" \
"+ AG *"
#endif