#ifndef PAGE_320_H
#define PAGE_320_H
#define PAGE_320 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"U’ 一84.8一88.8。工。 ff? +. (50.32 © x2 + f? —21.9 gf          (6.224)\n" \
"其中, x =0.759, y=0.08.\n" \
"Stuzman-Runyon 模型是 Stuzman 于 1984 年研究得出的关于同极化衰减和去极化分辩\n" \
"率之间关系的模型, 模型表示为\n" \
"XPD, (dB) = 17.31lgf —19lgA, —C. —C, +C, + 9.5 —Igr        (6.225)\n" \
"式中: Co一421g(cos8), B 为链路仰角, 单位为度; C,=0.00520,, cy 是雨滴倾角起伏: ~ 表\n" \
"示非球形雨滴的轴比率; C. 表示为\n" \
"C, =101g{0.5[1 一cos(4r)exp(一 0.0024c* )]}                 (6.226)\n" \
"其中 c= 40 RARE. o, 是雨滴倾角标准方差。\n" \
"Nowland-Sharofsky-Olsen 模型是 Nowland 等研究得出的关于 CPA 与 XPD 之间关系\n" \
"的模型，该模型表示为\n" \
"XPD, (dB) = 26lgf —VlgA, —C, —C, +C, +4.1+ (V — 20) lgL     (6,227)\n" \
"式中: Co一40lg(cos8)，有 为链路仰角， 单位为度; C,=0.00520), o, 是雨滴倾角起伏; L\n" \
"表示通过十区的距离; C.=10lg|sin(27)|, HP r=45° Ra Mik: V 是与频率有关的常\n" \
"数，表示为\n" \
"\n" \
"20    (8 GHz < f < 15 GHz)\n" \
"|           refs    °           (6.228)\n" \
"\n" \
"23         (15 GHz < f < 35 GHz)\n" \
"\n" \
"Van de Kamp 模型是 Van de Kamp 于 1999 年的研究结果, 该模型适用的频率范围为\n" \
"\n" \
"11~30 GHz, XPD 45 CPA 之间的关系表示为\n" \
"\n" \
"XPD, (dB) =20lgf 一16.3lgA, —C, —C, —C, +8             (6.229)\n" \
"式中: Cs三40lg(cos8)，8 为链路仰角, 单位为度; L With KA PERS; C, =20lg] sin(2r)|,\n" \
"其中 r=45”表示圆极化; C。王0.075cos2pBcos(2r)A，。\n" \
"\n" \
"由于去极化问题严重影响了频率复用技术的应用, 所以关于去极化效应的研究一直以\n" \
"来受到人们的关注, 以上所给出的模型都是 2000 年以前的预报模型,2008 年的ITU -有给\n" \
"出了关于水汽凝结体引起去极化分辩率的最新研究结果。该研究结果的适用范围为\n" \
"8 GHz<f<35 GHz和链路仰角小于 60”。该模型表示为2\n" \
"\n" \
"XPD, (dB) =30lgf —VlgA, +C, +C, +C,               (6.230)\n" \
"式中:\n" \
"1          (8 GHz< f < 20 GHz)\n" \
"v=                                                       (6.231)\n" \
"22.6             (20 GHz< f <35 GHz)\n" \
"C, =—10lg[1 — 0.4841 + cos4z)]            (6.232)\n" \
"其中 c 表示极化倾角, c= 45° 表示圆极化; Cy 表示为\n" \
"C, =—40lg(cos)                           (6.233)\n" \
"\n" \
"其中 9 表示链路仰角，C。 表示为\n" \
"\n" \
"C, 一0.0052c:                        (6.234)\n" \
"o 是雨滴的倾角方差, o MEAL [AER 1%, 0.1%, 0.01%, 0.001% AY. 4+ 5 HH 0°.\n" \
"5°, 10°, 15°,\n" \
"\n" \
"* 320 。"
#endif