#ifndef PAGE_51_H
#define PAGE_51_H
#define PAGE_51 \
"一10\n" \
"\n" \
"纬度/(e)\n" \
"\n" \
"|\n" \
"上\n" \
"\n" \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"awe\n" \
"\n" \
"& -\n" \
"\n" \
"—= 900 一\n" \
"\n" \
"a\n" \
"一 +100 =    -200 =\n" \
"\n" \
"18\n" \
"\n" \
"90\n" \
"80\n" \
"\n" \
"705\n" \
"60 |\n" \
"50 |\n" \
"\n" \
"纬度/(9)\n" \
"\n" \
"40\n" \
"\n" \
"30 |\n" \
"20 |\n" \
"10 -\n" \
"\n" \
"0\n" \
"1\n" \
"\n" \
"0 200 220 240 260 280 300 320 340 360\n" \
"经度/(9)\n" \
"(c)\n" \
"\n" \
"|\n" \
"\n" \
"80. 200 220 240 260 280 300 320 340 360\n" \
"BEI?)\n" \
"(d)\n" \
"\n" \
"FA 2.26 65 m以下空间 50.76 Ae Ay Uy ABE AE NL AY STAT 9S BB EN 单位/kmy)\n" \
"\n" \
"(a) BREA 0°~180°, 纬度\n" \
"\n" \
"范围为一90一0; (b) 经度范围为0 一180， 纬度范围为 0 一90 ;\n" \
"\n" \
// (c) 经度范围为 180?一360?, 纬度范围为一90一0: (d) 经度范围为 180一360, 纬度范围为 0一90\n" \
"\n" \
"0   |\n" \
"\n" \
"|\n" \
"\n" \
"地“\n" \
"\n" \
"0\n" \
"\n" \
"|\n" \
"\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"BRC)\n" \
"(a)\n" \
"\n" \
"* 5] 。"

#endif