#ifndef PAGE_290_H
#define PAGE_290_H
#define PAGE_290 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"lg0)\n" \
"\n" \
"Za\n" \
"\n" \
"2\n" \
"一15              =              —0.5               0                 0.5\n" \
"lg(R)\n" \
"\n" \
"图6.13 20 GHz 水平极化数据处理算例\n" \
"0           r          r          ，\n" \
"\n" \
"Ig(R)\n" \
"图6.14 20 GHz垂直极化数据处理算例\n" \
"表 6.8 西安地区参数结果及ITU - R 推荐参数比较\n" \
"\n" \
"an\n" \
"\n" \
"西安\n" \
"0.1479                        0.1396\n" \
"\n" \
"0.1995                                   0.1778\n" \
"\n" \
"0.2672                                   0.2521\n" \
"\n" \
"0.3890                                   0.3846\n" \
"\n" \
"0.4898                                   0.4786\n" \
"\n" \
"0.5623                                   0.5495\n" \
"\n" \
"0.6607                                   0.6457\n" \
"\n" \
"+ 290 »"
#endif