#ifndef PAGE_158_H
#define PAGE_158_H
#define PAGE_158 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"不同形状粒子比例为 50%%子弹花、25%六角平板、25%中空六棱柱; 当冰晶粒子线度大于\n" \
"70 pm BY. 不同形状粒子比例为 30%聚合物、30%%子弹花、20%六角平板、20%中空六楼\n" \
"柱。模拟热带卷云内的冰晶粒子时,可以使用的粒子形状比例模型为  : 33.7%%六棱柱、\n" \
"24.7% FIFE, 41.6% REM. Baum 等人探测发现的冰晶粒子形状比例为汪 : 当冰晶粒\n" \
"子线度小于 60 pm 时, 粒子全部为准球形; 当冰晶粒子线度大于 60 pm 而小于 100 pm 时，\n" \
"不同形状粒子比例为 15外子弹花、50%六棱柱、35%六角平板; 当冰晶粒子线度大于\n" \
"100 pm而小于 2000 pm BY. 不同形状粒子比例为45外中空六棱柱、45%六棱柱、10%聚合\n" \
"ys 当冰晶粒子线度大于 2000 pm 时, 不同形状粒子比例为 97%%子弹花、3欠聚合物。\n" \
"\n" \
"冰晶粒子空间排列取向与空气动力情况有关， 在汪流及风速较小时, 冰晶粒子的最\n" \
"大尺度在水平面内随机取向; 在风速较大时由于乱流作用, 非球形冰晶的最大尺度可能\n" \
"在空间内随机取向2 。当冰晶粒子受到雷电的静电作用力时, 可能克服室气动力作\n" \
"用, 出现有序排列, 一旦出现这种有序排列，则会使冰晶层对电磁波的传播效应出现*昼\n" \
"常?变化。例如: 静电作用力使得冰晶有序排列后,去极化现象会出现异常恶化, 甚至中\n" \
"断链路信号。\n" \
"\n" \
"由于冰晶的形状复杂,上且同一种环境会出现不同形状的粒子, 因此冰晶的等效尺寸通\n" \
"常用最相似规则几何体的等体积、等面积特征线度表示。例如, 表 3.28 中的片状晶体的等\n" \
"效尺寸可以用与片状冰晶面积相同的圆半径表示,而柱状晶体的等效尺寸则用等长、等体\n" \
"积圆柱的半径表示,聚合物状晶体的等效尺寸则用等体积球半径或者等体积多面体某一面\n" \
"的特征尺寸表示。如果不用等效参数来表示冰晶尺寸, 也可以用冰晶粒子的最大线度表示\n" \
"粒子尺寸。因此，分析冰晶尺寸分布谱是非常困难的科学问题。文献L[39]和[40]提到表示\n" \
"冰晶尺寸的分布函数有对数正态分布、伽玛分布、双峰伽玛分布、寡指数分布等,其中对数\n" \
"正态分布和伽玛分布是比较常用的冰晶尺寸分布函数。冰晶对数正态分布尺寸分布函数\n" \
"Nie(rie)表示为\n" \
"\n" \
"Nia (rin) ee — ep a 0.5lnGrie/ Tes J                     (3.82)\n" \
"SORT ieeF ive         Bice\n" \
"其中: Nuc t Ref ms + um! sy Nieo表示单位体积内冰晶粒子总数，rie表示以 um 为单\n" \
"位的冰晶等效尺度， re 为平均等效尺度; ice LFA A BEE | Nicos Tice Ml ie都是粒子\n" \
"谱函数待定参数。\n" \
"\n" \
"冰晶伽玛分布尺寸分布函数 NeCDi)表示为“\n" \
"\n" \
"Nice (Dice) = N jeep Di exp(— bj. Die)                         (3.83)\n" \
"其中: Di表示冰晶粒子的最大线度; cx和 bx是两个待定参数。式(3.82)和式(3.83)中的\n" \
"待定参数需要根据检测数据回归分析得出,例如通过分析诸如用雷达及各种探测手段获得\n" \
"的数据,从而确定这些待定参数。\n" \
"\n" \
"文献[41]给出了一种根据多普勒雷达探测数据分析冰晶粒子谱分布函数的方法,该方\n" \
"法认为冰晶粒子谱函数可以表示为\n" \
"\n" \
"Dice oa\n" \
"N e(Dice oa) =NioF (5)                       (3.84)\n" \
"\n" \
"ice_m\n" \
"\n" \
"FEHB Dice oq Be AS UK sith BR) CEL 42 » BID ak a AF RK BBR EAS ELE Dien aks UK si FY SE A Bk\n" \
"曲球的等体积直径;: F (Dice cg / Dicom) #8 7B IA — 16 OK fi BEF HG PR. AY VAG GR\n" \
"\n" \
"* 158 。"
#endif