#ifndef PAGE_205_H
#define PAGE_205_H
#define PAGE_205 \
"第4章 对流层顶及其气候特征\n" \
"\n" \
"的认识依然比较模糊、陌生,而且对对流层顶的形成、发展、移动及其观测手段和资料整\n" \
"理、预报方法方面的观点各异, 甚至相互矛盾。本书的重点是讨论对流层环境中的电波传\n" \
"输特性, 为了结构的完备性, 本章依据文献[1]的核心框架结构对对流层顶进行了摘录介\n" \
"绍。因此,对于对流层顶这一薄层的认识还远远不够，需要相关工作者根据自己的工作需\n" \
"求, 不断探索对流层顶的形成、发展、移动及其观测手段和资料整理、预报方法。特别是借\n" \
"助对流层顶系留气球或者其他悬浮物研究电波传输特性时,，更需要考虑对流层顶的环境\n" \
"特征。\n" \
"\n" \
"思考和训练 4\n" \
"\n" \
"查阅有关对流层顶气候特征的最新资料,结合本章的逻辑框架, 针对对流层顶气候特\n" \
"征的理论分支，建立更加全面的脉络体系结构。\n" \
"\n" \
"KEARSE LM\n" \
"[1] 马霍韦尔. 对流层顶气候学LMJ]. KHR, BR, B. 北京: 北京气象出版社,1988.\n" \
"\n" \
"。205。"
#endif