#ifndef PAGE_57_H
#define PAGE_57_H
#define PAGE_57 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"z|             了\n" \
"\n" \
"a\n" \
"Dt) | Na\n" \
"») R     [ree\n" \
"j PK       _— VF senna\n" \
"8      = a?   ae\n" \
"©)              ©\n" \
"2.29 大气汕流的产生\n" \
"\n" \
"《a)风速切变不稳定性; (b)热力对流:〈e)开尔文-赫姆震兹波不稳定\n" \
"\n" \
"第二类是对流注流。白天由于太阳的照射, 地面温度会比较高,在大气边界层中会产\n" \
"生对流泡或羽流(见图 2.29 (b))。各个单体的对流泡或羽流出现的时间和地点几乎是完全\n" \
"随机的，从而表现为油流状态的流动。由于流动的不稳定性和卷夹作用, 对流泡也会部分\n" \
"地破碎为小尺度清流。对流庙流的能量来源是直接或间接地通过浮力做功取得的。除此之\n" \
"Sh. 积云、积雨云以及密卷云中的溃流也是对流庙流的一种, 它的出现还与云中的水汽相\n" \
"变过程有关。\n" \
"\n" \
"第三类是波动形成的消流。稳定层结的大气中, 汕流通常较弱或消失。但稳定层结的\n" \
"大气流动经常存在上下层较强的风速切变,这时会产生切变重力波。当风速切变足够大\n" \
"时, 由于密度被倒愤, 运动成为不稳定的, 波随着振幅的增大而破碎, 破碎波的秋加便构成\n" \
"消流。汕流一旦形成, 上下层混合加强, 风速切变随之减弱, 流动又恢复到无清流状态,如\n" \
"此往复不已。波动产生的汪流往往在空间上是离散的, 在时间上是间鞭的。这种密度界面\n" \
"上产生的波称为开尔文-赫姆霍效波(见图 2.29(c)), 它常常出现在夜间的稳定边界层中和\n" \
"白天的混合层项。对流层晴空滑流的出现与切变重力波有密切的关系。\n" \
"\n" \
"研究表明，当满足大气层中具有明显风速切变的动力学条件, 以及大气层出现上层空气\n" \
"温度低于下层空气温度的热力学条件时,容易使得对流层大气的雷诺数超过大气的雷诺数而\n" \
"出现清流。在对流层的大气底层的边界层、对流云的云体内部及周围和对流层上部的西风急\n" \
"流区内很容易满足上述动力学、热力学条件而形成滑流。因此, 通常较强的大气测流会出现\n" \
"在这三个区域内。大气消流运动是由各种斥度的涡旋连续分布释加而成的, 涡旋尺度大的可\n" \
"达数百米,尺度小的约为 1 mm。所以大气滑流的尺度范围很广, 可以从几毫米到几千米。\n" \
"\n" \
"2.3.2 大气江流的基本特征及研究理论\n" \
"\n" \
"利用响应很快、灵敏度很高的仪器(超声风速仪、和白金丝温度仪和拉曼- 湿度计)对气\n" \
"象三要素进行测量时,发现它们随时间的变化很快, 这种快速变化是由应流所导致的。油\n" \
"流的基本特征可以归纳如下:\n" \
"\n" \
"C1) 随机性。汪流是非规则的、混乱的及不可预测的。但在实际工程中可以根据统计\n" \
"学对应流的运动进行描述, 这点至关重要。\n" \
"\n" \
"(2) 非线性。汕流是高度非线性的, 当流动达到某一特定状态 例如雷诺数或理查森\n" \
"\n" \
"5 7"
#endif