#ifndef PAGE_37_H
#define PAGE_37_H
#define PAGE_37 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"磁波传播的重要基础，而且传播环境的物理特性是分析环境电磁特性的重要基础。所以，\n" \
"本节在讨论对流层畏空大气环境物理特性的基础上，分析畏空大气环境的电磁特性及其时\n" \
"空分布。\n" \
"\n" \
"2.2.1 大和气电磁将性参数\n" \
"\n" \
"睛空大气电磁特性参数及其时空分布是研究晴空大气环境中电磁波传播的重要基础。\n" \
"从理论上讲 ,传播环境的电磁特性参数包括描述电特性的参数和磁特性的参数，介电常数s\n" \
"或者相对介电常数s, 是电特性的基本参数,折射率等其他描述电特性的参数均可以用相对\n" \
"介电常数表示，磁导率 上 和相对磁导率w, 是描述媒质磁特性的基本参数。而且,，s一sosg'、\n" \
"= popes 其中so 和 po 分别是真空环境的介电常数和磁导率, 二者为常数。但是,， 对流层\n" \
"环境媒质的相对磁导率与自由空间的相对磁导率只有 10一一10“量级的偏差20，所以对\n" \
"流层环境的磁导率用真空环境的磁导率代替。因此本节只讨论晴空大气环境电特性参数，\n" \
"其基本参数为相对介电常数, 为了便于描述不同传播问题, 在相对介电常数的基础上还定\n" \
"义了折射率、折射指数、修正折射指数等。\n" \
"\n" \
"相对介电常数 s, 是描述媒质电磁特性的物理量，从一般意义上讲 ee eee teem: 是\n" \
"复数。折射率 与相对介电常数的关系为! =一Vs-，所以从一般意义上讲二也是虚数。es，\n" \
"和关是描述所有媒质电磁特性的常用参数。对于对流层晴空大气环境, 由于对流层畏空大\n" \
"气的折射率仅比 1大万分之三左右，因此为了方便估计而定义了折射指数 N，N 与 WK\n" \
"系为N=(人一DJ)X10一No十NeeCP二jNan(CP)(注: 有的文献中将元定义为折射指数，而\n" \
"将 N 定义为折射率) 。其中，N, 是与频率无关且与气体分子微观结构共振无关的常折射\n" \
"指数项, Nae( fA Nam(C六分别表示色散项(与频率有关)且与气体分子微观结构共振有关\n" \
"的实部和虚部。显然, 折射率妹也包含常折射率 za、色散项 agesC7D和?zzm(CF)。除了以\n" \
"Shs 为了便于描述大气的折射效应， 对流层晴空大气环境还定义了修正折射指数 M，M 是\n" \
"在折射指数 N 的基础上定义的物理量，它们的关系为 Mz) =ReLN (2) ]+0.157z, Hep\n" \
"Re 表示取实部,>z 表示空间某点距离地面的高度，* 的单位为 m，N AM 的单位分别为 N\n" \
"单位和 M 单位。\n" \
"\n" \
"对于对流层晴空大气环境, 通常将 N 表示为大气环境温度、压强、水汽压的函数, 其\n" \
"他参数则利用彼此之间的关系换算得出。Nv 与温度、压强、水汽压的函数关系为2\n" \
"Pep   一\n" \
"\n" \
"T         T                     (2.28)\n" \
"\n" \
"No = (ny — 1) KX 10° =\n" \
"\n" \
"P       , e\n" \
"=77.6示十3.73X 10 5\n" \
"\n" \
"式中: P 是大气压强, 单位为 hPa: e 是水汽压, 单位为hPa: T 为大气温度, 单位为玉。式\n" \
"(2.28)中右端第一项为折射率的干项; 第二项包含了水汽压,， 是折射率的湿项，即\n" \
"No一Noao十Nows。因为水汽压的不稳定性， Nu we的年变化很大, 大约在 20~100 N 单\n" \
"位; Nuso的年变化不大， 大约是 20 N 单位。\n" \
"Nae(C门和Nin(太分别表示色散项的实部和虚部,其表达式为\n" \
"Nac(f) =No ref) + Nv refi +Nwelf) + Nerlf)        (2.29)\n" \
"Nim (f) =Noim€f) + Nvim f) + Nyt f) + Neim(f)           (2.30)\n" \
"\n" \
"。37 。"
#endif