#ifndef PAGE_3_H
#define PAGE_3_H
#define PAGE_3 \
"第1 章.绪 论\n" \
"\n" \
"的传播模式，并在此基础上从宏观角度介绍对流层中传输效应对无线系统的影响。\n" \
"\n" \
"1.2 对流层中传输效应及产生机理\n" \
"\n" \
"对流层环境对电磁波产生的传输效应有折射、反射、散射、吸收、误减、相移、去极化、\n" \
"噪声、干扰、多普勤频移等。这些传输效应在不同频率、不同的无线系统的表现程度不同。\n" \
"本节旨在给出这些传输效应的产生机理, 在后续章节中将会具体讨论它们的分析计算方法\n" \
"以及对无线系统的影响问题。\n" \
"\n" \
"1.2.1 #4 FoR St\n" \
"\n" \
"折射和反射是发生在对流层晴空大气环境中的主要传输效应。描述对流层晴空大气物\n" \
"理特性的温度、湿度和压强等参数, 都随高度而改变。这些参数与描述畏空大气电磁特性\n" \
"的大气折射率、大气折射指数等参数息息相关,因此大气的折射率等电磁特性参数也随高\n" \
"度而改变, 使大气表现为一种随高度而变化的连续分层媒质。由于电磁波在这种连续分层\n" \
"媒质中传播时的传播轨迹发生了弯曲,因此产生了折射现象。如图 1.3 所示，当电磁波折\n" \
"射现象使得波前的等相位面(图 1.3 中的虚线)与大气分层的界面(图 1.3 中的实线)垂直时，\n" \
"如果波前依然没有穿过大气层, 则由于大气折射率的不同导致波前各点相位传播速度不同\n" \
"而发生波前“转弯, 所以发生了波导折射现象, 第 5 章中将会详细介绍相关问题。\n" \
"\n" \
"图1.3 发生大气层反射的示意图\n" \
"\n" \
"分层大气中发生的反射现象实际是电磁波在大气折射又变边界处的一种特有现象。它发\n" \
"生在两种不同运动规律气流的交界处。大气边界层的反射与折射过程有本质的区别。折射信\n" \
"号传输过程中遵循的是折射理论,折射过程中折射率处于连续状态。反射发生时,反射信号\n" \
"遵循菲涅尔反射理论模型, 还有一部分信号按照斯湿尔(Snell) 折射定律发生折射传播。反射\n" \
"现象发生时, 折射率处于“不连续?状态。第 5 章中将会详细介绍大气边界层反射问题。\n" \
"\n" \
"1.2.2 散射\n" \
"\n" \
"1.2.1 节中说明电磁波在睛室大气中发生折射和反射的机理时, 将畏空大气视为连续分\n" \
"层媒质。事实上, 在一定的动力学和热力学条件下,晴空大气中会发生*汪流运动现象(详\n" \
"见第 2 章),，这使得局部大气的大气折射指数相对周围环境出现起伏, 具体表现为大气折射\n" \
"指数“不均匀体。当无线电波辐射到这种汕流“不均匀体上时, 在这些“不均匀体*上感应\n" \
"电流，这些不均匀体就像*天线一样成为二次辐射体。所以，当电磁波入射至大气折射指\n" \
"数“不均匀体时,电磁波的能量改变了原来的传播方向而朝不同的方向传播,形成散射现\n" \
"\n" \
"。3 。"
#endif