#ifndef PAGE_166_H
#define PAGE_166_H
#define PAGE_166 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"子以沙尘及粉尘、烟、笋等气溶胶粒子为代表, 本节讨论沙尘环境特性, 其他非水凝物粒子\n" \
"将在 3.4 节中介绍。\n" \
"\n" \
"在气象学中, 由风刊起、弥散在空中的沙侍粒子使得能见度降至 1 km 以下的天气现象\n" \
"称为沙尘暴。沙尘暴是一种风与沙相互作用的灾害性天气现象, 它的形成与地球温室效\n" \
"应、厄尔尼诺现象、森林锐减、植被破坏、物种灭绝、气候异常等因素有着密不可分的关\n" \
"系，且受多种因素的制约,如大气(风力、油流， 大气密度、黏度、水分)、地面(粗糙度、障\n" \
"碍物、温度)、土壤(土壤结构、 水分含量)等。当大风经过水(和侍)质地表, 产生扬沙(尘)，\n" \
"并有部分沙(尘)?渗人气流中时, 粒径量级为微米、毫米的沙尘随着气流升空运移、沉降，\n" \
"形成了沙尘暴 。沙侍暴可以分为沙暴和侍暴两类。沙暴是指强风将地面沙粒子歇起使空气\n" \
"YEU. 水平能见度小于 1 km 的天气现象，沙暴由半径为几百微米量级的粒子组成; 尘暴是\n" \
"由粒子半径为几十微米量级的黏土和沙粉组成，它无明显的上界,， 高度可达几千米甚至数\n" \
"十千米。一般情况下, 沙暴和侍暴总是相伴发生, 二者很难明显区分。在沙侍暴发生时，\n" \
"沙粒运动的主要形式是跃移, 运动速度是气流速度的 1/3一175，, 而加速度比重力加速度大\n" \
"几个量级。人尘土粒子的主要运动形式是悬移, 它随气流的跟随性比沙粒强得多 。本节将\n" \
"讨论沙尘暴的粒子形状、尺寸、强度等级、粒子尺寸分布及时空分布等。\n" \
"\n" \
"3.3.1 沙尘暴的在子形状、尽寸、取向、强度等级及化学成分\n" \
"\n" \
"沙粒的形状具有复杂的多样性, 它取决于地区环境与沙竺的成因。通常沙粒的形状有球\n" \
"形、椭球形或次球形、次棱形和棱角形等。通过分析部分沙粒的实测数据, 发现球形或次球形\n" \
"沙粒的数量一般不超过总数的 30独，所以一般情况下沙粒的形状以非球形居多, 其粒子尺寸\n" \
"分布在几十微米至几毫米范围内。沙尘暴发生时, 圣粒子一般为几十微米量级，沙粒子一般\n" \
"为几百微米、几毫米量级(毫米量级的粒子很少)。图 3.45 是电镜下沙侍粒子形态图 。\n" \
"\n" \
"有关粒子形状的研究最早是由 Mcewan 等人进行的。1985 年 Mcewan “ A!) ¢e Sp in\n" \
"静电场的条件下, 用显微镜分析了 1972 一 1979 年从 Khartoum 收集的尘暴样品, 发现粒\n" \
"子的最可几形状为椭球, 并测得椭球的轴比平均值为c :0:c=1:0.76:0.53。1987\n" \
"46, Ghobrial il Sharief!'*! 考察了500个尘土粒子的形状,得到的轴比平均值为 t bt c=\n" \
"1+? 0.75 ? 0.75,\n" \
"\n" \
"关于粒子的取向问题, 在沙尘暴期间, 取向是各不相同的, 它取决于多种因素, 包括风\n" \
"向、风速等。沙尘暴持续的重要阶段是浮尘的出现, 它的特点是持续时间较长, 并且此时\n" \
"风速很小, 粒子分布相对稳定, 受重力和自身的风沙符静电场的作用,，呈椭球状竺土粒子\n" \
"\n" \
"+ 166 +"
#endif