#ifndef PAGE_286_H
#define PAGE_286_H
#define PAGE_286 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"60\n" \
"\n" \
"55\n" \
"\n" \
"50\n" \
"\n" \
"0.01%年时间概率降十衰减/dB\n" \
">\n" \
"\n" \
"27        28        29        30        31        32        33        34        35\n" \
"频率/GHz\n" \
"\n" \
"图 6.10 北京地区不同参数 0.01%%衰减结果(5 ff)\n" \
"6.2.1.4 基于测量数据确定 cr 、&v 和2r 、bv 的方法\n" \
"\n" \
"降雨衰减是6 GHz 以上波段无线系统设置首要考虑的问题之一，也是国际上最受关注\n" \
"的沉降粒子衰减特性问题, 因此存在许多关于雨训预报的模型。不同模型的主要差异体现\n" \
"在三个方面: 计算特征衰减所需要的模型参数; 计算等效路径的模型: Aa RRA A, 的\n" \
"模型。文献L10]对现存的大部分模型在当地的检验情况作了分析, 发现这些模型在当地均\n" \
"具有很好的适用性, 但是从图 6.10 可以看出,不同参数计算结果之间的差异很大。所以，\n" \
"在一个特定地区对雨训进行评估时，最为关键的问题有三个: 确定或者获得适合当地降雨\n" \
"特征的特征衰减参数; 确定或者获得适合当地使用的等效路径模型: 确定或者获得适合当\n" \
"地使用的由Auu计算 A, 的模型。等效路径模型以及由 Au计算 A， 的模型需要多年统计\n" \
"数据回归分析,， 几乎不可能在特定地区短时间内建立可靠的模型。但是，可以借助雨滴谱\n" \
"仪测量 1 分钟累积降雨率序列, 通过恰当的方法得到适合当地计算特征衰减的参数 ai 、av\n" \
"和or、bv。在保证特征衰减计算精度的基础上，, 利用不同的等效路径模型以及由 Auo 计算\n" \
"A, 的模型评估雨训,分析雨训计算结果的差异, 对于提高雨衰评估具有重要的实用价值。\n" \
"下面介绍一种基于降雨率测量序列确定 cr 、av 和pr 、bv 的方法。\n" \
"\n" \
"为了结合降雨率测量数据, 利用式(6.87)得到ar 、av 和bn . by» 将式(6.87)两边分别\n" \
"取对数得到\n" \
"\n" \
"Iog(Cyuam) =log(a,) 十blog[RCI)]               (6.114)\n" \
"\n" \
"显然, RCI1)可以通过 3.6.2 节中介绍的方法获得,如果能够通过测量或者其他计算途径得\n" \
"到“准确?获取与 尺(1)序列对应的 yaamm 序列，则将新序列 log(Yaamm)与 IlogLR(C1)]在直角\n" \
"坐标系中标注、连线, 其中 b, 为斜率，log(a,)为截距。\n" \
"\n" \
"可以通过测量或者 3.5.4 节中介绍的等效介电常数理论, 计算获得与测量尽(1)序列所\n" \
"对应的 yuam 。如果测量或者计算 yuawm过程中选择水平极化波, 则借助式(6.114)所示的线\n" \
"性关系获得 ar 和6n3# 如果测量或者计算 yaa心过程中选择垂直极化波, 则借助式(6.114)\n" \
"所示的线性关系获得av Fl by.\n" \
"\n" \
"Yuanm与 3.5.4 节中的等效介电常数 sk的关系为加\n" \
"\n" \
"* 286 。"
#endif