#ifndef PAGE_344_H
#define PAGE_344_H
#define PAGE_344 \
"(你对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"0.03\n" \
"\n" \
"0.025\n" \
"0.02\n" \
"2\n" \
"2                                                                                                                            (0, g=n) | (8, 9=0)\n" \
"at\n" \
"R\n" \
"RX 0.015\n" \
"=\n" \
"aa\n" \
"0.01\n" \
"0.005\n" \
"0\n" \
"2                15                 1                05                0                0.5                1                 1.5                2\n" \
"6/rad\n" \
"6.67 4;=0, 30 GHz 信号不同传播距离时的非相干功率角度分布\n" \
"0.03\n" \
"0.025\n" \
"(0, p=) | (2 9=0)\n" \
"0.02\n" \
"=\n" \
"i\n" \
"BR 001s + £=30 GHz\n" \
"3      O=n/6, 9-0, 0-0或p=\n" \
"一                 R=12.5 mm/h\n" \
"\n" \
"0.01\n" \
"\n" \
"2\n" \
"\n" \
"Olrad\n" \
"图 6.568 Gj; =n/6, 30 GHz 信号不同传播距离时的非相干功率角度分布\n" \
"\n" \
"° 344 »"
#endif