#ifndef PAGE_185_H
#define PAGE_185_H
#define PAGE_185 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"3.5.3 介电特性模型适用性分析\n" \
"\n" \
"物质的介电特性实际是描述物质内部“电结构与外加电磁场相互作用特性的参数，\n" \
"某种程度上也可以理解为物质的“电惯性, 也就是说， 物质保持原来电场特性的参数，\n" \
"或者物质内部“电?结构保持原来分布情形的参数。物质的“电?结构指的是原子核的正电\n" \
"荷及其周围分布的电子负电荷形成的等效带电单元。例如,对于有极分子而言，可以等\n" \
"效为一个电偶极子或者更复杂的电四极子等; 对于无极分子而言， 可以等效为正负电荷\n" \
"中心重合的、宏观不显电性的带电单元;: 对于分子内部的原子而言，原子核周围的负电\n" \
"荷，按照量子力学运动规律在原子核形成的势阱周围运动, 其运动和分布满足量子态\n" \
"分布。\n" \
"\n" \
"当外加电磁波的频率 太比构成物质分子电结构的弛豫频率 /. 小或者可比时,物质以\n" \
"分子电?结构单元与电磁波相互作用, 最简单的模型就是电偶极子在交变电磁场中的反复\n" \
"“取向极化>、“位移极化?微观运动过程。前述的德拜模型、Ray 模型以及双德拜模型实际\n" \
"上都是按照这种理论推导得出的，详见文献L59] 。\n" \
"\n" \
"当外加电磁波的频率 广比构成物质分子电结构的弛移频率 六 大很多时,物质与电\n" \
"磁波相互作用中， 分子电?结构的反复极化?>过程远远落后于外加电磁波的电场的变化\n" \
"频率, 此时分子“电?结构会出现*极化运动以外的其他运动形态(例如振动、伸缩、旋转\n" \
"等), 并且与外加电场发生相互作用。在这种情况下，以德拜模型为基础的所有介电常数\n" \
"模型不再能够完全适用, 除了需要分析分子电?结构的“极化运动过程外,还需要用量\n" \
"子力学理论分析分子“电?结构其他运动形态与外加电场的相互作用, 推导得出介电常数\n" \
"模型结果。2.2 节介绍的大气介电常数就是直接以量子力学理论建立的空气的介电常数。\n" \
"\n" \
"前述水、冰及沙尘的介电常数结果是以分子“极化理论和电导损耗为基础的理论模\n" \
"型, 所以这些模型的适用范围是 三小于 太 或者了与 大 可比。对于水和冰的介电常数, 虽\n" \
"然 3.5.1 节中提到适应于1 THz 以下频段, 但是同时文献L6j中也提到当频率大于 300 GHz\n" \
"时,以德拜模型为基础的介电常数模型已经不能完全适应。对于冰的介电特性,作者没有\n" \
"查到更确切描述前述模型适用性的文献, 但是根据 3.5.1 节的内容可知，当频率高于1 THz\n" \
"时，3.5.1 节中给出的模型也不适用。而 3.5.2 节中给出的沙竺的介电特性只适用于约小于\n" \
"100 GHz 的情况,而且干沙尘粒子的虚部考虑的是电导损耗给出的等效虚部，而不是材料\n" \
"的吸收损耗所对应的虚部。如果 3.5.2 节中的沙尘的介电特性模型已经考虑了吸收效应，\n" \
"那么可以认为干沙全粒子在频率小于 100 GHz 时是无吸收材料。\n" \
"\n" \
"3.5.2 节中文献[50]给出的关于气溶胶粒子的介电特性只适用于光波段， 该结果的建模\n" \
"出发点不同于前述两种关于介电特性建模理论基础。本书作者认为， 前述两种关于介电特\n" \
"性建模理论同样适用于气溶胶粒子介电特性建模过程， 或许由于气溶胶粒子对波长大于光\n" \
"波的电磁波影响很小, 因此没有分析波长大于光波的电磁波对应的介电特性。\n" \
"\n" \
"综上所述，当频率大于 300 GHz 甚至100 GHz 时,要遵慎使用 3.5.1 节中给出的水的\n" \
"介电特性模型; 当频率大于 1000 GHz Wy, Seve TR EF 3.5.1 节中给出的冰的介电特性模\n" \
"型。另外,需要核查将 1 THz 作为冰介电常数模型适用性分界线是否具有科学理论依据;\n" \
"当频率大于 100 GHz 时, 要谨慎使用 3.5.2 节中给出的干沙尘介电特性模型;， 3,5.2 节分析\n" \
"的气溶胶粒子介电特性只适用于光波波段电磁波。\n" \
"\n" \
"* 185 。"
#endif