#ifndef PAGE_421_H
#define PAGE_421_H
#define PAGE_421 \
"第 9章 对流层中传输特性测量及模型分析\n" \
"\n" \
"第多章，对流层中传输特性测量及模型分析\n" \
"\n" \
"对流层环境中的传输特性几乎是任意无线电子系统无法避免的问题, 本书介绍了一些\n" \
"典型的理论和模型, 这些理论和模型可以为电波传播初学者或者与电波传播有关的工程技\n" \
"术人员及科研人员提供一些参考依据。同时,对流层环境中电磁波的传播与散射特性还需\n" \
"要电波传播工作者不断探索、发展。在经典电磁波传播理论的基础上,对流层传播的研究\n" \
"方向至少包括以下几个方面，\n" \
"\n" \
"(1) 随着系统工作频率的改变和无线技术的发展，可能需要提出新的传输特性问题，\n" \
"并且开展研究工作。例如，8.3 WHE AB ASA MIMO 信道空间去相关问题，就是依\n" \
"据 MIMO 技术的特征,结合对流层传播理论从理论角度提出的针对毫米波星-地 MIMO 技\n" \
"术所需的两个新的传播问题。再如, 为了工程应用自适应功率控制抗雨训技术,降雨衰减\n" \
"实时预报技术成为了目前较为迫切的研究领域。\n" \
"\n" \
"(2) 许多传播理论虽然通用, 模型结构虽然相同, 但是模型参数与环境参数密切相关，\n" \
"需要在具体的应用场景中对模型参数进行修正。例如，降雨衰减的机理、特征衰减模型、\n" \
"等效路径概念等降雨衰减理论及模型结构可以通用, 但是这些计算模型中的参数与特定地\n" \
"区的降雨参数密切相关,所以需要在不同地区开展测量工作以获取特定地区的模型参数。\n" \
"6.2.1.4 小节提出的获取特征衰减参数的方法就是这方面的研究。\n" \
"\n" \
"(3) 随着无线电子技术的不断发展， 可能现有理论及模型的适用场景已经不能适用于\n" \
"新的技术背景， 这就需要对模型进行验证、修正或者重新建模。例如, 现有的对流层传播\n" \
"理论及模型, 大部分是针对毫米波段、亚毫米波段(1000 GHz 以内)和光波段进行的针对性\n" \
"研究, 但是太赫兹波段电磁波的传播特性介于光波段和毫米波段、亚毫米波段之间，同样\n" \
"受对流层环境影响非常严重。此时,需要对适用于毫米波段、亚毫米波段或者光波段的传\n" \
"播理论及模型进行验证，以确定这些理论、模型是否适用于太赫效波段，模型参数是否需\n" \
"要修正，如果原来的理论、模型不再适用, 应如何重新建立传播理论及模型。\n" \
"\n" \
"科学研究永远是理论和实验彼此相依并行，特别是对新机理、新概念、新应用以及模\n" \
"型验证、修正等方面的研究, 更需要结合理论分析和实验测量来开展研究工作。因此，, 在\n" \
"掌握对流层传播理论、模型的基础上上，了解对流层环境中传输特性测量技术, 对于理论探\n" \
"索、科学研究及工程应用显得非常重要 。\n" \
"\n" \
"严格意义上讲， 对流层环境中的传输特性测量技术属于电波传播实验范畴,本章仅对\n" \
"对流层环境中部分传输特性测量技术作简要介绍。事实上， 传输特性的测量技术也是智慧\n" \
"的应用过程，即使是教科书中看到的固定的测试模式,也是给出对应测试模式的研究者的\n" \
"智慧的结晶。所以,读者在了解传输特性测试技术的基础上, 更应该去体验前辈发现这种\n" \
"\n" \
"* 421 。"
#endif