#ifndef PAGE_91_H
#define PAGE_91_H
#define PAGE_91 \
"第3章 KARE HBA BR\n" \
"\n" \
"第2 章，大气沉降粘子物理及电磁特性\n" \
"\n" \
"根据电磁波在对流层环境中的传播、散射特性研究方法的差异， 对流层环境可以分为\n" \
"晴空大气环境和大气沉降粒子环境。第 2 章介绍了畏空大气的物理特性和电磁特性, 为后\n" \
"续讨论电磁波在晴空大气环境中的传播、散射特性葛定了基础。本章介绍大气沉降粒子与\n" \
"电磁波传播、散射特性有关的物理特征(例如: 粒子的尺寸、形状、沉降速度、尺十分布谱、\n" \
"空间范围和时空分布)以及它们的电磁特性，为后续研究电磁波在大气沉降粒子环境中的\n" \
"传播、散射特性奠定基础。\n" \
"\n" \
"3.1 大气沉降粒子概述\n" \
"\n" \
"大气沉降过程是大气中气态、液态或者固态物质通过沉降作用在地面和上空之间转移\n" \
"的过程, 沉降过程受地球引力及其他作用力综合影响。气态物质的沉降过程实际就是大气\n" \
"对流的一种形式，属于大气物理学范畴, 在此不再袭述。气态物质沉降过程也是形成大气\n" \
"汕流的一种机理, 第 2 章中已经对大气应流进行了简要介绍。液态或者固态物质的沉降过\n" \
"程会引起电磁波传播、散射效应,因此大气沉降粒子环境也是无线电空间环境科学的重要\n" \
"YM\n" \
"\n" \
"按照沉降粒子相态的不同,， 沉降粒子分为液态沉降粒子和固态沉降粒子。液态沉降粒\n" \
"子和固态沉降粒子又可以根据物质化学成分进行细分, 但是本书主要关心对流层环境及其\n" \
"对电磁波的传播、散射效应, 因此只考虑与气象环境有关的沉降过程，而不考虑由生活、工\n" \
"业所引起的人为沉降过程。本书在后续讨论大气沉降粒子时按照水凝物和非水凝物两类进\n" \
"行讨论, 水凝物以雨、雪、云、雾、看、冰晶为代表, 非水凝物以沙尘以及烟、考、粉侍等气\n" \
"溶胶粒子为代表。大气水凝物、非水凝物粒子的线度尺寸大致范围为纳米量级至毫米量级\n" \
"(大约为 1 nm一10 mm)。不同沉降粒子线度尺寸大致分布如图 3.1 所示。\n" \
"\n" \
"当粒子的线度与电磁波波长接近时，粒子对电磁波的散射效应就非常显著,因此从图\n" \
"3.1 可以看出, 大气沉降粒子对毫米波、光波的影响比波长大于厘米波电磁波要显著。大气\n" \
"沉降粒子的几何形状、尺寸、尺寸分布、运动规律、空间分布以及介电特性等参数, 与沉降\n" \
"粒子的传播、散射效应息息相关, 本章主要讨论这些问题。\n" \
"\n" \
"。91T 。"
#endif