#ifndef PAGE_72_H
#define PAGE_72_H
#define PAGE_72 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"as 72\n" \
"\n" \
"纬度/(?)\n" \
"\n" \
"纬度/9)\n" \
"\n" \
"纬度/()\n" \
"\n" \
"80\n" \
"了 10\n" \
"60 id                    ; e  a            40\n" \
"40} 二        Sa ITE ANS\n" \
"2 而    %      人\n" \
"20     oi     Fs    &) SR 'g)\n" \
"‘ ca      20     BN >    ins\n" \
"%           ai     E       |\n" \
"q                        ae         |  3 |\n" \
"一20 |           2 *            8\n" \
"fe            ao    20    请    =\n" \
"一40 |         a  2                         20 Ss\n" \
"—60                10        .\n" \
"—80\n" \
"0   50 100 150 200 250 300 350\n" \
"经度/(?)\n" \
"(a)\n" \
"of = ==\n" \
"页  & ot % ’   oo\n" \
"#      572\n" \
"eel          名\n" \
"40  a5) 次  ® 0  ee         ao\n" \
"20,8 SSR CE ce gl (as\n" \
"0 fas   ©          名 e 2  和 间\n" \
"-20 1         ‘RY            oy Sala\n" \
"—40   *   4      °       2 .    =\n" \
"®&\n" \
"Ss\n" \
"一60       a     ;      se |\n" \
"6    ey  6     es    ‘         4\n" \
"一80         和      4      6\n" \
"0   50 100 150 200 250 300 350\n" \
"经度/(9)\n" \
"(b)\n" \
"80  15o1oo   450-              100\n" \
"60; &) 150        2   只          750\n" \
"i   >     =     200.\n" \
"ge   Dan   ae    =    =  &        |\n" \
"“2308                ih       3\n" \
"20 | BoB Ess        |       pe     3\n" \
"OF -) See — 8           qe\n" \
"9\n" \
"—20 /' |        <        250\n" \
"a0,  i              多\n" \
"一40                     200       200\n" \
"一60 450      150° ~     450    ~~ “450.\n" \
"Sar  we        “06:        400        too\n" \
"0   50 100 150 200 250 300 350\n" \
"\n" \
"经度/5)\n" \
"(c)"
#endif