#ifndef PAGE_48_H
#define PAGE_48_H
#define PAGE_48 \
"(@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"90\n" \
"80       > -      一       a\n" \
"wo  hol   va\n" \
"c\n" \
"x\n" \
"€\n" \
"0\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"BIE?)\n" \
"(b)\n" \
"0                    200 I  . te         aa    ~~\n" \
"10 |                    4    _      |\n" \
"一20 | vary.               oe)      3\n" \
"=      【人                     ace ¢      7\n" \
"OP St ee 术\n" \
"= —50'}                  aie\n" \
"一60 直\n" \
"一90 |                                       4\n" \
"200                   Feo 2\n" \
"一80 kk                               - #- +\n" \
"<i                 5\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(c)\n" \
"90                                   一-\n" \
"|            |\n" \
"80 必>     - 200     = £400 —    al\n" \
"fe   8\n" \
"70    ;          =            a\n" \
"60 后一总                 oS\n" \
// © 50}   °                     e200\n" \
// R      | 00                    iS\n" \
// 和后 &            ee\n" \
// .  30      ;    总 :      oll    494\n" \
// io -       | 和 ah                 fi,  |\n" \
// 20            Re, oy          和  |\n" \
// 10               2          ay\n" \
// 0            加 So     —\n" \
// 180 200 220 240 260 280 300 320 340 360\n" \
// 经度/9)\n" \
// (d)\n" \
// \n" \
// 图 2.24 65 mm以下空间1%%年时间概率对应的折射指数樟度CN 单位/km)\n" \
// \n" \
// (a) 经度范围为 0一180, 纬度范围为一90一0，(b) 经度范围为0一180, 纬度范围为 0一90*;\n" \
// (c) 经度范围为 180一360, 纬度范围为一90~0; (d) 经度范围为 180一360, 纬度范围为0一90*\n" \
// \n" \
// « 48 «"
#endif