#ifndef PAGE_331_H
#define PAGE_331_H
#define PAGE_331 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"{=28 GHz, R=15 mm/h    WV, MV2+V2)=0.8   1\n" \
"L,=10 km, 到=12 km\n" \
"\n" \
"PDF\n" \
"\n" \
"0 Ol 02 03 04 05 06 07 08 09 1\n" \
"pu? + v2)\n" \
"\n" \
"图 6.49 考虑降雨散射时双波模型 PDF 算例\n" \
"\n" \
"1\n" \
"0.9\n" \
"0.8\n" \
"0.7\n" \
"0.6\n" \
"0.5\n" \
"0.4\n" \
"0.3\n" \
"0.2\n" \
"0.1\n" \
"\n" \
"CDF\n" \
"\n" \
"plo\n" \
"图 6.50 考虑降雨散射时单波模型 CDF 算例\n" \
"\n" \
"1        r       +       一一一     —-       -\n" \
"\n" \
"0.9\n" \
"0.8\n" \
"0.7\n" \
"0.6\n" \
"0.5\n" \
"0.4\n" \
"0.3\n" \
"0.2\n" \
"0.1\n" \
"\n" \
"0\n" \
"\n" \
"CDF\n" \
"\n" \
"0            0.2           0.4           0.6           0.8             1              12           14\n" \
"prve+v2)5\n" \
"\n" \
"图 6.51 只考虑雨训时双波模型 CDF 算例\n" \
"\n" \
"« 331"
#endif