#ifndef PAGE_77_H
#define PAGE_77_H
#define PAGE_77 \
"PLE 晴空大气的物理及电磁特性\n" \
"\n" \
"脉冲严重破坏电子系统5 。无线电声波探测系统(RASS)也是人工对流层环境的一种应\n" \
"Fl, RASS 将无线电波 与声波相结合 合, 通过声波与媒质或者目标的相互作用, 使媒质或者目\n" \
"标的物理、电磁特性发生变化,进而影响无线电波的传播、散射特性。RASS 主要应用于大\n" \
"气环境物理特性参数反演、材料应力精细结构分析和目标探测 。\n" \
"\n" \
"我国“十一五?期间的“863 计划， 针对声波干扰对流层增强对流层散射通信能力的问\n" \
"mal, 进行过立项论证 。中国电科 22 所和本书作者联合开展了这方面的论证工作, 主要\n" \
"探索声波扰动对流层大气折射指数从而增强对流层散射通信能力的机理及其可行性。从理\n" \
"论角度分析了利用声波干涉的原理， 在指定区域产生稳定、持续大气折射指数“人工不均匀\n" \
"体的机理及其可行性; 从理论角度论证了利用这些“人工不均匀体*有效降低对流层散射\n" \
"通信系统散射损耗的可行性。主要研究成果与文献[29]一L34]相对应。\n" \
"\n" \
"虽然“十一五期间的论证报告得到了专家评委的一致肯定、认可, 但是当时为了全力\n" \
"支持电离层人工变态及其应用的发展, 立项论证工作结束后并没有被批准立项。因此, 声\n" \
"波扰动对流层大气折射指数增强对流层散射通信能力的研究从此被搁置, 并没有进一步系\n" \
"统、深入地对人工不均匀体的物理特性和电磁特性进行理论建模和实验验证，也没有进\n" \
"一步验证通过“人工不均匀体提高对流层散射通信能力的实际可行性相关报道。\n" \
"\n" \
"一方面, 人工电波环境技术已经引起国际学术、技术领域的重视,但是绝大多数研究\n" \
"还处于论证、研发、实验验证期，离实用还有很大距离; 另一方面, 人工气象技术已相对成\n" \
"PO, 但是以定向影响电波传播特性为直接目的的对流层人工变态技术还处于起步阶段，甚\n" \
"至尚未引起国际学术领域和科技主管部门的广泛重视。 尽管如此,对流层人工变态及其对\n" \
"电波传播定向影响技术具有理论机理， 仍然具有潜在的实用价值。本书作者基于十一五\n" \
"期间的探索结果,坚持对这一方向进行了研究， 下面介绍相关探索结果,，供读者参考 。\n" \
"\n" \
"2.5.2 相干声波扰动对流层及其应用机理\n" \
"\n" \
"声波在大气中的传播理论表明, 声波作用于对流层大气时，可以使对流层局部的大气\n" \
"密度、压强、质元运动速度等参数发生变化, 大气的密度和压强与大气  天和和全人和\n" \
"系, 所以声波作用于对流层时可以引起局部出现大气折射指数人工不均匀体。也就是说,类\n" \
"似于如图 2.37 所示的水面点源机械波某一时刻的波形, 单列球面声波在均匀大气中传播时，\n" \
"过声源的某一球面上的声压也会按照 2.2.1 节中的折射指数的理论呈现出如图 2.38 所示的波\n" \
"形图样。那么, 某一时刻大气折射指数起伏 AN 也会呈现出类似于图 2.38 所示的空间分布。\n" \
"\n" \
"图 2.37 水面点源机械波振幅分布       图 2.38 单列声波扰动时声压或者\n" \
"折射率起伏空间分布示意图\n" \
"文献L35]早在 20 世纪 50 年代就对上述理论机理进行 rai 论证。基于这种机理，\n" \
"第一台测试大气温度剖面的RASS 系统在斯坦福大学诞生 ,后来这种技术成功应用于探\n" \
"\n" \
"«77 。"
#endif