#ifndef PAGE_55_H
#define PAGE_55_H
#define PAGE_55 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"研究气象的独特测量设备,，即空气湿度的高精度快响应测量。大气边界层探测技术中把它\n" \
"列为一种典型的湿度快响应测量仪器。\n" \
"\n" \
"边界层大气探测系统主要由探空仪和大气数据识别系统(Atmospheric Data\n" \
"Acquisition System ，ADAS)组成,是由美国 AIR 公司 (Atmospheric Instrumentation\n" \
"Research Inc)生产的。在我国南海海域实验中使用的探空仪是TS-3A-SP型系留探空\n" \
"1h. 该型探空仪分别利用空盒气压计、热敏电阻、杯式风速计和罗盘探测气压、干湿球温\n" \
"度、风速和风向。这种探空仪具有较高的响应速度和稳定度, 可在 8一10 s 内将干球温度、\n" \
"湿度(或湿球温度)、气压、风速、风向及其他四个参量发回地面。ADAS 能自动识别探空\n" \
"仪发出的信息, 并自动同步跟踪探空仪的数据并校准它们。实验中可将 ADAS 和微波折射\n" \
"率仪的输出数据集成在一起， 获取边界层大气的折射率训面并进行比对。1997 年与 2001\n" \
"年在我国南海海域进行的蒸发波导环境测量实验就是利用微波折射率仪和 ADAS 测量完\n" \
"成的。\n" \
"\n" \
"上述所讲的无线电探空仪和微波折射率仪的现场测量通常都非常昂贵,并且其低采样\n" \
"率也不能很好地描述大气参数的空间和有时间变化,而且一天也只能进行有限的几次测量。\n" \
"无线电掩星法是利用星际间电磁信和号的传播延迟或电磁信号的多普勒频移来探测大气结构\n" \
"的垂直剖面。这种方法能够提供更精确、更高的分辩率,但测量数据在时间和空间的欠采\n" \
"样依然不能充分确定特定位置处折射率的横向变化与时间变化。\n" \
"\n" \
"地基 GPS 反演技术能够利用射线传播模型根据最小二乘法拟合 GPS 的相位延迟信号\n" \
"来估计折射率剖面, 并很好地解决了折射率水平不均匀性的问题, 有着非常广阔的潜在应\n" \
"用优势。尽管单站地基 GPS 很难克服高度分辩率的问题, 但是通过更加严格的数据参数以\n" \
"及大量低仰角的相位差测量数据可进一步提高并修正大气折射率剖面。此外，利用雷达杂\n" \
"波反演折射率剖面也是目前引起研究者关注的热点技术。由于海杂波数据通过正常的雷达\n" \
"都可获得,也不需要额外的测量和仪器,因此基于快速优化算法的近实时估计已成为评估\n" \
"大气波导对海上电子系统影响的最佳选择之一, 并且 ITU 有最全面和权威的相关测量数据\n" \
"库，进一步提高了实验的准确性。\n" \
"\n" \
"随着空间环境科学技术及电子设备的不断发展, 大气折射指数 N 或者折射率寺的测量\n" \
"技术也不断向前发展， 上述介绍的几种方法仅限于作者所了解的部分内容,， 如果读者开展\n" \
"相关实验工作, 则需要根据实验目的和具体要求进行深入调研工作。\n" \
"\n" \
"23 KA im hit\n" \
"\n" \
"实际上, 在对流层中, 除了规则的空气流动外, ea FE i Ye PE St\n" \
"流属于大气物理学中的大气边界层物理。在大气边界层中清流是主要的运动形态，滑流\n" \
"对地表面与大气间的动量输送、热量输送、水汽交换以及物质的输送起着主要作用。同时，\n" \
"由于汕流运动使得局部大气折射指数出现起伏，因而对电磁波的传播产生影响，一方面对\n" \
"诸如地-空链路的电波及光波段电子系统产生负面影响,，另一方面，它的存在也促成了对流\n" \
"层散射传播链路，因此它对电波传播也起着重要的作用。针对大气汕流进行了半个多世纪\n" \
"\n" \
"。55 。"
#endif