#ifndef PAGE_191_H
#define PAGE_191_H
#define PAGE_191 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"测试手段在测量过程中受到测试环境的影响， 获得所需参数需要的测量载体及具体测试步\n" \
"Ri; 原始数据的处理方法等。由于这些内容是一个独立且学科严重交叉的理论分支， 涉及\n" \
"仪器设备、遥感和测、大气物理学、大气探测、时间序列分析、随机过程随机场等多学科、\n" \
"多领域的综合内容, 已经超出本书的范畴, 故此处不做介绍。\n" \
"\n" \
"另外，对于对流层环境物理及电磁特性的测量, 选择和设置仪器、设备及测量途径时\n" \
"还需要考虑以下问题:\n" \
"\n" \
"CL) 设置、放置器件、设备的技巧,使得器件、设备对环境测量结果影响足够小。例\n" \
"如: 雨滴谱仪边沿要具有避免溅落的特性,否则雨滴撞击边沿产生的溅落水滴落和探测区\n" \
"域会引起严重的雨滴谱测量误差; 探测清流的探头一定要小于应流结构的最小尺度，和否则\n" \
"将观察不到比探头更小的庙流结构参数。\n" \
"\n" \
"C2) 仪器、设备的响应速度要足够快，保证能够有效捕捉测量参数最快的脉动。\n" \
"\n" \
"C3) 仪器、设备具有足够的灵敏度和分辨率，保证能够测量到特性参数的微观变化。\n" \
"\n" \
"(4) 仪器、设备必须足够稳定、甚至要自适应自校正，保证在足够长的观察周期(例如\n" \
"几年甚至几十年)内,仪器内部参数不会显著变化。\n" \
"\n" \
"(5) 仪器、设备必须具有足够强度、防雷电等功能。\n" \
"\n" \
"本节只对对流层环境物理及电磁特性的测量问题进行简要介绍，从大气物理学、大气\n" \
"探测、汕流、大气于感等交叉学科中提取一些基本方法、结论供读者参考,以便读者考虑相\n" \
"关研究时获得二些启蒙提示性帮助。读者可以将本节提示的方法、结论及学科方向作为关\n" \
"键词， 方便地找到相关领域的文献。\n" \
"\n" \
"3.6.1 晴空大和气环境物理特性测量\n" \
"\n" \
"与传播环境特征息息相关的晴空大气参数主要是温度、湿度以及汕流特性。 虽然风速\n" \
"不是研究对流层环境中电磁波传播效应的直接参数, 但是在研究汕流特性以及沉降粒子分\n" \
"布、姿态等问题时是间接参数。因此,风速也是对流层传播环境特性的重要参数。\n" \
"\n" \
"测量温度变化的原理是, 利用处于被测环境中的某些材料热胀冷缩和电阻变化等物理\n" \
"现象。利用热胀冷缩现象制成的测温仪表有常见的水银和酒精等液体温度表。气象上上目前\n" \
"用的探室仪和地面温度自记仪则采用双金属片测温元件。另外,常用的测温仪器还有电热\n" \
"偶温度计、金属电阻温度表、晶体管电子测温计、超声温度计、阿斯曼通风干湿表等1 。\n" \
"\n" \
"大气湿度测量的仪器也多种多样, 气象台或者野外常用干湿球温度表。露点仪也是一\n" \
"种可以自记的,比较精密的测湿仪器。毛发湿度表是一种老式但目前还使用的测湿仪器。\n" \
"采用电学测湿元件更易制成自记仪器。感湿电学元件中使用较广泛的是恒湿盐毛化锂，碳\n" \
"膜湿敏电阻是另一类常用的电子测湿元件。目前公认的最精确的测湿方法是称重法，又称\n" \
"绝对法。而 Lyman-a 湿度计、红外湿度仪和微波折射率仪是三种可测湿度脉动量的常用\n" \
"Mae 。\n" \
"\n" \
"气象水银气压表和沸点气压表是常用的气压测量仪器, 但是空盒气压表则更便于携\n" \
"带、使用方便、容易维修,而且采用双金属法和残余气体法补偿后精度更好,无线电探空仪\n" \
"通常都采用空盒气压表[ 5 。\n" \
"\n" \
"我国气象台测量和记录风速的仪器主要有 EL 型电接风向风速计、达因式风向风速计，\n" \
"测量风速脉动量常用的仪器设备是热线风速仪9 。\n" \
"\n" \
"* 191 «"
#endif