#ifndef PAGE_63_H
#define PAGE_63_H
#define PAGE_63 \
"第2章 睛空大气的物理及电磁特性\n" \
"\n" \
"®,,(K)= Pe? sin “| C2K rt»                     (2.85)\n" \
"4x      2\n" \
"4 p=2/3 时, 式(2.85)可表示为\n" \
"®,,(K) =0.033C2K 23     ze. KK«K ae.)               (2.86)\n" \
"\n" \
"1 outer         Zinaer\n" \
"4K >2n/Limecltt, Ox (KIRA\n" \
"\n" \
"2\n" \
"\n" \
"=k\n" \
"®,,(K) =0.033C:K sexp人 = )              (2.87)\n" \
"\n" \
"FE, K,=5.91/Linner «\n" \
"\n" \
"FEF iit Hit Fa FH ES BR RAE HE AK OBC PS BR AC Be 28 Ta] A Be IE\n" \
"述结果， 读者可以查阅更多文献。\n" \
"\n" \
"大气滑流运动是受自然条件控制的随机现象,虽然科学工作者关注大气清流物理特性\n" \
"已经半个多世纪, 甚至已经将汕流对电磁波的传播、散射效应加以应用, 但是汕流问题尚\n" \
"属于未解决的难题。作为研究电波传播的相关工作人员, 更应该思考如何通过理论和实验\n" \
"的方法获得适用于特定地区的相关函数、结构函数以及空间谱，如何通过理论和实验的方\n" \
"法验证不同文献中给出的结果是否适应于某特定的地区。这些问题属于随机过程、随机\n" \
"场、随机时间序列处理、微大气物理学等学科的交叉领域研究范畴,由于本书篇幅所限, 不\n" \
"再对这一问题进行描述。文献[25]中针对*用实验的方法确定相关和矩与谱密度进行了探\n" \
"索, 读者可以自行查阅并且深入研究。\n" \
"\n" \
"2.4 大气波导\n" \
"\n" \
"如 2.3 节所述, 大气折射指数随高度呈现一定规律的连续分层结构。大气波导就是在\n" \
"特定的气象条件下，某一高度范围内的大气折射指数随高度迅速下降而形成的一种“特殊\n" \
"大气分层结构。如果小于某极限波长的电磁波以小于某极限仰角的方式进入大气波导结\n" \
"构, 则大气波导折射指数随高度的“特殊分层结构对电磁波的折射效应使电磁波被陷获在\n" \
"该分层结构内，像电磁波在金属波导管中一样的传播模式进行传播。大气波导对电磁波特\n" \
"殊的折射效应一六面限制了许多低仰角无线系统的工作性能，同时也促成了大气波导超视\n" \
"距无线系统。例如, 大气波导的特殊折射效应使得低仰角探测链路的雷达信号陷获于波导\n" \
"结构内，因此无法有效探测低空飞行目标; 又如, 大气波导的特殊折射效应使得信号绕过\n" \
"地球的遮挡而超视距传播,从而实现了超视距雷达探测、通信等方面的应用。因此, 讨论\n" \
"和分析大气波导的形成机理、分类、特性参数、时空分布统计规律以及其诊断预报, 对于研\n" \
"究电磁波在大气波导中的传播特性，进而有效利用大气波导结构的正面效应和有效克服其\n" \
"负面效应具有重要的理论意义和实用价值。\n" \
"\n" \
"2.4.1 大和气波导的形成机理及分类\n" \
"\n" \
"在特定的气象条件下,如果某一高度范围内的大气折射指数 N 的实部 Ne或者修正折\n" \
"射指数 M BG Eh 的梯度满足:\n" \
"\n" \
"* 63 ¢"
#endif