#ifndef PAGE_50_H
#define PAGE_50_H
#define PAGE_50 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"90\n" \
"80                  -\n" \
"70                   eo\n" \
"60 ，\n" \
"50 上\n" \
"40 ，\n" \
"30\n" \
"20           3\n" \
"10 |\n" \
"\n" \
"|        |\n" \
"180 200 220 240 260 280 300 320 340 360\n" \

// \n" \
// 经度/(9\n" \
// \n" \
// (d)\n" \
// FA 2.25 65 m 以下空间 10% 46 aot fi) ABE 8 Ot AT SH BR BE CN Afi /km)\n" \
// \n" \
// $5 BE/(°)\n" \
// &\n" \
// 20\n" \
// \n" \
// (a) 经度范围为0一180, 纬度范围为一90一0; (b) 经度范围为 0 一180，, 纬度范围为0一90\n" \
// (c) 经度范围为 180一360, 纬度范围为一90~0; (d) 经度范围为 180一360, 纬度范围为0一90\n" \
// \n" \
"纬度/9\n" \
"\n" \
"An\n" \
"一70     400.5     7              AM  ‘x0\n" \
"一有0上 FP            %\n" \
"\n" \
"~   300             }\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(9)\n" \
"\n" \
"(a)\n" \
"\n" \
"80 |\n" \
"70 |\n" \
"60\n" \
"50                            j;\n" \
"\n" \
"纬度/9)\n" \
"\n" \
"30-0 ®\n" \
"\n" \
"20            Ye   AD\n" \
"\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(9)\n" \
"(b)\n" \
"\n" \
"« 50»"
#endif