#ifndef PAGE_175_H
#define PAGE_175_H
#define PAGE_175 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"一一 金属临界值 一一\n" \
"\n" \
"一一@             矿尘临界值 一一                      未控制的排烟\n" \
"\n" \
"过一市区空气一一一一一学        一雨-一 —4ARR— 一-一灰尘爆炸一-一\n" \
"10-;     1o-*     10-3     10-7     10-      1       10      100     1000\n" \
"mg/m?                   g/m?                   kg/m?\n" \
"\n" \
"@ 表示空气质量标准值                                              质量浓度金属临界值\n" \
"\n" \
"一-一气味极限 一一一\n" \
"\n" \
"一-一基底核一一一\n" \
"\n" \
"放射性核最大允许浓度                     -一\n" \
"\n" \
"Pp bey Ae erg\n" \
"19-8    10-    1o-!     10-     10-°     107%     10-7     10°     10一\n" \
"\n" \
"pg/m*                   ng/m*                   pg/m*\n" \
"\n" \
"图 3.46 气溶胶浓度范围示意图\n" \
"\n" \
"在不同地方, 气溶胶粒子的浓度分布不一样, 它受地理位置、地形、地表性质、人类居\n" \
"住情况、距污染源的远近程度及气象条件的影响。通过对爱根核的观测，一般在海洋上空\n" \
"气溶胶粒子的平均数密度为 10 个/cm , 在田野上空是 10' 个/cm， 而城市上空受污染的\n" \
"空气中能达到 10° 个/cm' 或更高。\n" \
"\n" \
"从电波传播空间环境特性角度来分析气溶胶环境时, 往往遇到的不是单一的气洲胶粒\n" \
"子和空气组成的混合物，而是多种粒子弥散在空气中的混合物，例如我们熟知的雾才环境\n" \
"就是由多种化学成分粒子和空气混合而成的气浴胶环境。所以,分析气溶胶环境中电磁波\n" \
"传播、散射特性时,首先需要知道环境中粒子化学成分种类,然后再分析各种类的粒子浓\n" \
"度。分析气溶胶浓度时，需要用到粒子斥寸分布谱函数。\n" \
"\n" \
"3.4.4 气溶胶粒子的尺寸分布\n" \
"\n" \
"气溶胶粒子太寸分布谱函数的概念与大气水凝物及沙侍环境的概念一致， 实际上属于\n" \
"粒子线度统计学范畴。也就是说，把单一化学成分的粒子数表示为粒子尺寸分布的函数，\n" \
"或者表示为粒子半径出现概率密度的函数。粒子尺寸分布谱函数和粒径概率密度函数之间\n" \
"的关系见 3.3 节。气溶胶粒子的谱分布习惯采用粒径概率密度函数表述，而粒子浓度则需\n" \
"要根据类似式(3.97)的关系式, 通过测量能见度获得粒子浓度。粒子线度统计学具有完备\n" \
"的理论体系，而且适用于所有的离散随机环境,这里不再歼述。\n" \
"\n" \
"正态分布是一种常用的气溶胶粒径概率密度函数, 表示为\n" \
"\n" \
"1            |   CF yerosat 一 T aeronol.0 -|\n" \
"\n" \
"exp\n" \
"A across V2                     2A eros\n" \
"FLY. r serosot.o BAS BE FE EY HEL «A serosot 1 BEAN BLE EE AY a HE AE 5 这些参量需要在建模\n" \
"时根据测量数据分析获得,属于时间序列处理领域范畴。\n" \
"另一种常用的气溶胶粒径概率密度函数是对数正态分布， FER\n" \
"1                  [INF gerosct 一《lnraoml)了\n" \
"\n" \
"pir     ) 一                   exp|\n" \
"aerosol                                               ;\n" \
"A gerosot_in™ nerosol VW 27                  2A jerosol_tn\n" \
"\n" \
",之0) ~~ (3.108)\n" \
"\n" \
"aerosol\n" \
"\n" \
"C7 serosot 之0)\n" \
"\n" \
"(3,109)\n" \
"* 175 。"
#endif