#ifndef PAGE_296_H
#define PAGE_296_H
#define PAGE_296 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"be. Eh\n" \
"A=x QUA:                     (6.126)\n" \
"\n" \
"对于测量的衰减时间序列而言，ACF(s)可以通过时间序列处理软件直接获得,例如文\n" \
"献[19]中介绍的 SPSS 软件。图 6.19 是利用图 6.11 所测时间序列仿真的雨训时间序列，\n" \
"6.20 是图 6.19 雨训时间序列自相关函数分析结果。基于测量的降雨事件序列,仿真雨训时\n" \
"间序列的方法有两种。最简单的一种, 是利用 6.2.1.1 小节介绍的指数模型计算特征衰减序\n" \
"列, 然后利用式(6.108)计算不同降雨率情况下的等效路径序列 再将特征衰减序列和等效\n" \
"路径序列相乘。另一种方法比较复杂，是借助降雨率空间分布转化概率模型，结合6.2.1.1\n" \
"小节介绍的特征衰减序列进行仿真。另外, 也可以通过一些模型， 赋予雨训初始值, 然后\n" \
"直接仿真雨训时间序列。本部分重在介绍动态雨衰预报模型，获得雨训时间序列的方法将\n" \
"在 6.2.1.8 小节中介绍。图 6.20 说明图 6.19 中的雨训序列不平稳,因为其自相关函数没有\n" \
"很快减小至 0。\n" \
"\n" \
"人\n" \
"\n" \
"A 1 AZO GHz, BRAC, 链路仰角为35?\n" \
"\n" \
"i ee  fn\n" \
"ct Sa a  i     i          : #4          ;\n" \
"Re                           hei              i\n" \
"\n" \
"0      上   4      4\n" \
"0 100 200 300 400 500 600 700 800 900 1000\n" \
"时间/min\n" \
"\n" \
"图6.19 基于2011年7月5日降雨事件序列仿真的雨衰序列\n" \
"\n" \
"1.0 4                 GB : 系数;\n" \
"一一 : 置信区间上限;\n" \
"— : 置信区间下限\n" \
"0.5 4\n" \
"\n" \
"ACF\n" \
"\n" \
"一0.5 4\n" \
"\n" \
"一1.0 4\n" \
"\n" \
"nr\n" \
"\n" \
"一一一一一一一一一一一一\n" \
"123 4 5 6 7 8 9 1011 1213 1415 16\n" \
"Ha\n" \
"\n" \
"FA 6.20 图6.19 iran ee ES AY Ae PRK ACF\n" \
"\n" \
"* 296 。"
#endif