#ifndef PAGE_425_H
#define PAGE_425_H
#define PAGE_425 \
"第 9章， 对流层中传输特性测量及模型分析\n" \
"\n" \
"95 ”其他传输特性的测量\n" \
"\n" \
"理论上，, 在适当仪器仪表的辅助,借助传输效应呈现“限制?效应或者“凭借?效应的\n" \
"任何无线电子系统, 均可作为传输特性的间接测量途径。总体思路是准确测定系统性能参\n" \
"数,然后根据传输特性与系统性能之间的关联关系,再反演传输特性。 直接测量法往往是\n" \
"根据传输特性的概念， 构造可以记录构成概念辅助参量的测量系统,然后直接获得传输特\n" \
"性测试结果。\n" \
"\n" \
"96 AmB RR BWR APM Sree\n" \
"\n" \
"Kip (Terahertz, 简称 THz)辐射是对一个特定波段的电磁辐射的统称,通常它是\n" \
"指频率在 0.1~1 THz 之间。另外, 更广泛的定义频率范围高达 100 THz。本书作者认为，\n" \
"0.1~0.3 THz 归和人毫米波更合适,但是,如果学术界认为 100一300 GHz 毫米波与 300一\n" \
"1000 GHz 的THz 波的传播特性相似，则认为 0.1一1 THz 为太赫效波是合理的; 另一方\n" \
"面，高达几十 THz 甚至更高频率的电磁波的传播特性, 与 0.1一1 TH 的传播特性截然不\n" \
"同,，因此将几十 THz 甚至更高频率的电磁波纳入太赫效波段可能不合理。可见，学术界对\n" \
"太赫效波段还处于认知初级阶段。\n" \
"\n" \
"事实上，20 世纪 80 年代中期以前，人们对这个频段的电磁波特性知之甚少, 形成了远\n" \
"红外线和毫米波之间所谓的“太赫效空陈”, 对 THz 波段广泛的研究兴趣还是在 20 世纪 80\n" \
"年代中期以超快光电子学为基础的脉冲 THz 技术产生以后。太幸效波段处于微波与红外\n" \
"辐射之间, 是光子技术与电子技术、宏观状态与微观状态之间的过渡区域， 具有”双重身\n" \
"份”的THz 电磁波有其他频段电磁波无法比拟的优越性。因THz 波本身的优越性, 其在通\n" \
"信、成像、光谱、雷达、遥感、物质探测、国土安全与反恐、高保密的数据通信传输、大气\n" \
"与环境检测、实时生物提取与医学诊断、工业检测等领域有着广泛而重要的应用。研究\n" \
"THz 波的传输特性, 是THz 波在和通信、成像、光谱、雷达、琐感等方面应用的重要基础。\n" \
"\n" \
"对THz波的广泛研究开始于 20 世纪 80 年代中期, 世界上许多研究机构相继开展了太\n" \
"替效辐射领域的科学研究工作,并已经在太赫效的产生和应用方面取得了很大的进展。美\n" \
"国加利福尼亚大学的太赫效科学技术研究中心研制了利用自由电子激光器产生 THz 辆射\n" \
"波的太赫效光源。1978 年 E. J. Dutton 等四提出了最高适用于 0.35 THz 的分段大气传输\n" \
"模型，该模型考虑了衰减和相位延迟特性, 包括晴空、云雾和降雨等不同条件下的传输特\n" \
"性。20 世纪 80 年代 AT&T, Bell 实验室和 IBM 公司的 T. J. Watson 研究中心提出了\n" \
"THz-TDS 技术, THz 时域光谱技术是一种非常有效的测试手段, 它利用 THz 脉冲透\n" \
"射样品或者在样品上发生反射, 测量由此产生的 THz 电场强度随时间的变化, 进而得到样\n" \
"品的信息。20 世纪 90 年代初期开始, 美国纽约州特洛伊市的伦斯勒理工学院太赫兹研究\n" \
"HU kt THz 辐射的产生和探测机理进行了大量卓有成效的研究工作, 在光谱和成像研究方\n" \
"Ta th, A EB 。"
#endif