#ifndef PAGE_127_H
#define PAGE_127_H
#define PAGE_127 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"高斯模型与指数模型类似，表示为\n" \
"\n" \
"T 113-waaaaeA\n" \
"RCL distance = peak €XP [- > even  ]       CL distance’ <b radius )           (3.61)\n" \
"\n" \
"EXCELL 降雨率水平结构分布模型由 Capsoni 等学者提出， AN SR AD Hd Pot Ah AY we PE\n" \
"雨率为Rs，则以峰值降雨率位置为坐标原点的水平平面位置(z,，y)处的降雨率尺Cz，y)\n" \
"表示为Cn\n" \
"\n" \
"R(x, y) = Ruuexp|- (5+) . |     (R > Ran)          (3.62)\n" \
"\n" \
"其中: Rs表示雨胞边沿处最小降雨率,，最小降雨率最小可以假设为 0.5 mm/h; x Aly 的\n" \
"单位为km。显然, EXCELL 模型由参数 Rooks a. Ma, 描述, 这些参数需要根据文献L27]\n" \
"介绍的方法进行估计, 在此不再细述,读者可以自行查阅文献L27] 。\n" \
"\n" \
"HYEXCEL 分布模型由 Feral 等学者提出，该模型在 EXCELL 模型基础上进一步考虑\n" \
"了降雨率沿水平空间分布的突变。Feral 等学者认为随着降雨率相对于雨胞中心降雨率的\n" \
"下降规律, 会出现同类型不同参数模型的突变。假设降雨率中心处的峰值降雨率依然为\n" \
"Rs，则存在一个转折点降雨率 Raneaonpin，如果以峰值降雨率位置为坐标原点的水平平面\n" \
"位置Cz，y)处的降雨率RCz，y)大于 Raceuonpan，则降雨率水平分布结构服从类似式\n" \
"(3.62)的一组参数的规律;当尺Cz，y)在Ricennone与雨胞最小降雨率 尺。。之间时，则降雨\n" \
"率水平结构函数的参数会发生变化。HYEXCEL MHRA AY\n" \
"\n" \
"zr?   sy?  1/2\n" \
"R peak EXP [- (+5)  |          (R > R intection: poiat )\n" \
"R(x, y=            ee                          (3.63)\n" \
")   本RE\n" \
"\n" \
"R peak XP E (4   十 =\n" \
"\n" \
"其中, 下.表示另一个虚拟峰值降雨率， 模型参数的估计方法详见文献L28] 。\n" \
"\n" \
"其他文献中也还有其他类似的降雨率水平空间结构模型，在此不再一一列举。但是需\n" \
"要注意的是,“雨胞?降雨率水平空间结构分布模型并不是雨区降雨率水平结构分布模型。\n" \
"因此, 关于降雨环境降雨率水平结构分布模型尚存在诸多不确定因素，需要众多学者不断\n" \
"探索,进一步地分析、观测，给出更加可信的结论。\n" \
"\n" \
"相对于同时观测地面不同位置的降雨率, 同时观测同一位置不同高度处的降雨率更加\n" \
"困难。所以降雨率垂直空间分布结构更处于探索阶段，虽然有文献针对该问题进行过讨\n" \
"He. 例如文献L29]一[31], 但本书作者认为这些结论尚处于就事论事阶段， 只是对一些数\n" \
"据分析的结果, 尚没有从数据中提取出物理模型,读者可以自行查阅相关文献获得提示和\n" \
"灵感, 针对降雨率垂直空间结构方面做进一步的工作。\n" \
"\n" \
"3.2.2 云、零\n" \
"\n" \
"云、雾是一种复杂多变、种类繁多的大气现象, 对其进行研究, 既是气象学和大气科学\n" \
"的重要课题，又是研究毫米波、红外和光学信号在大气中传播的一个重要分支。特别是对\n" \
"于红外和光学系统, 云、雾的影响较降雨的影响要严重得多,所以对其进行深入研究具有\n" \
"重要的现实意义。由于云和雾除了分布空间不同外, 其他物理特性几乎完全一致，因此将\n" \
"云环境和雾环境的物理特性及传播特性一起讨论。\n" \
"\n" \
"* 127 。"
#endif