#ifndef PAGE_399_H
#define PAGE_399_H
#define PAGE_399 \
"第8章， 对流层环境对无线系统的影响\n" \
"\n" \
"需要注意的是, 在分析过程中需要将各自直角坐标系参量关联至以各自直角坐标系所\n" \
"定义的球坐标系参量，例如, 将直角坐标系分量(z，?，z)、(z y's 2 和(zy ，z)分\n" \
"别关联至球坐标系分量(r, 0, pg) Or’, 0. PAG”, 0”. o”). FBT, 也要将某一个坐标系\n" \
"的分量与其他坐标系的变量进行关联。坐标旋转及平移转化算法可以在任何有关坐标基矢\n" \
"量之间的转化文献中查到，例如文献[69]和[70]。\n" \
"\n" \
"从图 8.26一图 8.28 可以获得仿真降雨环境互阻抗需要的参数,例如: 0.一180一一8;\n" \
"可以通过将坐标系 zy'ey中的矢量DJ的分量(r”，b，97)转化为在 x.y ozs 坐标系中的分\n" \
"量(r.，0.，ps)获得 p,; Ar=rs— ra fyi TiAl ro WBA\n" \
"\n" \
"人 。 ae + Troe * cose = d                       (8.65)\n" \
"rj. * Sina =rz. * sinB\n" \
"\n" \
"根据文献L[71]可知，图 8.26 PRA A A xc RRR. AAP. 的电场\n" \
"幅度 Ex.\n" \
"\n" \
"Eo                                                                   (8.66)\n" \
"\n" \
"120r2TALoas 〖 48卫C7a/47)Jo(0) ee\n" \
"Vise         Ta/Af,       7 (21a/8f,)?\n" \
"\n" \
"另外, 天线 A FER (8.59) MC (8.60) 1 HA Ea. HERR SG a/OP AK, 仿\n" \
"Ait Pik E ORR RRA 3°. a/(2f,)=0.4. HRB, (8.59) 和式(8.60) 中\n" \
"O,=02=3°. gr=oe=2.9°, MH a=63A/6, f,=a/0.8”,\n" \
"\n" \
"RK BEB ds 处由雨滴粒子产生的总散射场可以通过把式(8.66)代入式(8.63) 和\n" \
"式(8.64) 中计算获得。把 Esro, 和 Es res TE 259525 的分量换算 为 ay” 2” BY Esrez’s\n" \
"Esa y fl Esxes FARTHE zsysz, 中的散射波传播方向单位矢量 ” 分量换算为 z“y“z“中的分\n" \
"量, 然后 ds 处的面电流密度可以由式(8.51)计算获得。最后，图 8.26 中两个天线的互阻搞\n" \
"Zsaa可以由式(8.49)计算获得。在仿真计算中, WAR TI NCD)取3.2.1.4 小节中的\n" \
"Weibull 谱。图 8.29一图 8.31 给出了不同情况下，Zs aa ER ER 的变化关系。图 8.32一\n" \
"图 8.34 给出了不同情况下,，Zs aa随a 的变化关系。图 8.35一图 8.37 给出了不同情况下，\n" \
"Zsa随太的变化关系。\n" \
"\n" \
"0  T T T T T T 一\n" \
"d=100 m, a=50°, -60”\n" \
"一20\n" \
"wh\n" \
"g\n" \
"4 —60}\n" \
"=\n" \
"Cal\n" \
"= —80\n" \
"im\n" \
"一100\n" \
"一120\n" \
"140  i 4 上 4 上 4 4\n" \
"0 1 2 30 4 5 6 70 80\n" \
"\n" \
"降雨率/mm/h)\n" \
"图8.29 da、 8一定时， 不同 f 条件下 Zs pa 随降雨率尺 的变化关系\n" \
"\n" \
"« 399 «"
#endif