#ifndef PAGE_24_H
#define PAGE_24_H
#define PAGE_24 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"0             ean oa     7\n" \
"一10上|                    加\n" \
"一20                 a GH      |\n" \
"aL       ©\n" \
"一30          ie i\n" \
"a —40        -  — 8     RL ae\n" \
"= —so           Ey      10 ——J\n" \
"o\n" \
"—60         WE      —    ae ee * fe,  5 ry\n" \
"一70                                  4\n" \
"—80\n" \
"— 0    _t       L      -~   i   4\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(?)\n" \
"(a)\n" \
"it\n" \
"Ry\n" \
"人 BI y\n" \
"ol        _      和 AR\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(?)\n" \
"(b)\n" \
"0                  Ts     *\n" \
"hy       Fe\n" \
"一10 |           pu   NG\n" \
"一20 上                          iy           2\n" \
"—30   20                oe\n" \
"oF. A  | ee\n" \
"inl    |          Los Iie     —10\n" \
"= a es   10       -\n" \
"一60 村 Ay  an 3 #4 wt Fg\n" \
"—10          ane\n" \
"—80-                                 |\n" \
"\n" \
"90 |               -一\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(o)\n" \
"\n" \
"(c)\n" \
"\n" \
"2 24 。"
#endif