#ifndef PAGE_126_H
#define PAGE_126_H
#define PAGE_126 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"心降雨率最大, 在同一高度水平范围内偏离“两胞中心,降雨率逐渐降低; 在同一经纬\n" \
"度不同高度,， 同一“雨胞内的降雨率随高度增加而逐渐降低, 或者先增加后降低 。\n" \
"降雨率/(mmy/b)\n" \
"\n" \
"距离/km 40\n" \
"0          0 20       60\n" \
"\n" \
"图 3.27，雨区与雨胞的关系示意图\n" \
"\n" \
"因为人们在观察降雨事件时，目前尚没有合适的技术手段可以确切地得到一个独立雨\n" \
"区有多少个“雨胞,， 也没有技术手段可以从一个独立十区中区分出单个“雨胞, 因此迄今\n" \
"为止尚未有权威的手段分析降雨率空间分布问题。不同研究者只是根据他们自己的观察数\n" \
"据给出了一些研究结果, 而且这些结果多集中于降雨率水平空间分布数学模型，很少有文\n" \
"献给出降雨率垂直空间分布定量化数学模型。典型的降雨率水平空间分布模型包括双层圆\n" \
"柱模型2 、指数模型 | Bete? 、EXCELL 分布模型5 、HYEXCEL 分布模型C5 。\n" \
"这些模型没有明确说明是哪个高度平面内的水平分布, 本书作者认为指的是在地面观察到\n" \
"的降雨率水平空间结构模型。\n" \
"\n" \
"双层圆柱模型认为一个独立雨区降雨率分布如图 3.28 所示, 假设内层降雨率为\n" \
"Risrcy 则以 km 为单位的内层圆柱的半径 Disr ec为5\n" \
"\n" \
"100 *\n" \
"Dec一2.2(一                         (3.58)\n" \
"wt      ma -)\n" \
"而整个十区的直径大约为 33 km，外部圆柱区域的以 mm/h 为单位的降雨率 Rex\n" \
"\n" \
"Rext¢ = 10[1 — exp(0.0105R wre) ]                      (3.59)\n" \
"\n" \
"上         =\n" \
"\n" \
"33 km\n" \
"13.28 双层圆柱降雨率模型示意图\n" \
"假设雨胞中心处的峰值降雨率为 Ru，则与该位置相距为 laws处的降雨率用指数模\n" \
"gem A\n" \
"\n" \
"4 * Leistance\n" \
"RC gistance) = R axexp (一   ;    )     CLeistace 二 saias          (3.60)\n" \
"radius\n" \
"\n" \
"FE. pacins #e AN PE 8. 单位为 km。\n" \
"\n" \
"* 126 。"
#endif