#ifndef PAGE_349_H
#define PAGE_349_H
#define PAGE_349 \
"ROE 大气沉降粒子中的传播与散射\n" \
"\n" \
"如何判断能和否按照平面波假设处理问题呢?\n" \
"\n" \
"2. 你认为 6.1.2 节中描述的两种区分稀朴分布和稠密分布的方法各自的优缺点是什么?\n" \
"能和否设置一些实验或者计算分析点，具体定量给出你分析优缺点的依据。分析各自优点和\n" \
"缺点后， 尝试提出一种更加合理的方法来区分稀琉分布和稠密分布的方法。\n" \
"\n" \
"3. 领悟 6.1.3 节中定义沉降粒子环境的复折射率时表示为 mm一jz一2一1一Rs/\n" \
"的物理意义，谈谈自己的理解和看法。\n" \
"\n" \
"4. 结合第 3 章介绍的粒子尺寸谱的物理意义，解释 6.1.4 节中 NCD, 0, 7)的物理意义。\n" \
"\n" \
"5. 结合 5.6 节和 6.1.4 节中的理论, 写出水平极化波、圆极化波对应的 XPT 的理论计算\n" \
"模型 。\n" \
"\n" \
"6. 6.2.1.1 小节中降雨环境特征衰减模型中 r 为极化倾角,rz一0”表示水平极化,tr一90”\n" \
"表示垂直极化, r*王45”表示圆极化, 那么其他任意极化状态的电磁波误减特性如何计算，例\n" \
"如任意方向线极化、椭圆极化。\n" \
"\n" \
"7. 6.2.4 节中推导沙尘环境衰减特性时,是否类似于 6.2.2 节中分析降雪环境衰减一\n" \
"样, 也考虑了沙竺粒子倾角分布问题。假设 6.2.4 节所给计算方法中所需的参数全部精确\n" \
"已知, 则用该计算公式计算的结果比实际结果偏大还是偏小。请读者思考, 在 6.2.4 节中给\n" \
"出的理论模型基础上,如何将沙尘粒子倾角参数考虑进来。\n" \
"\n" \
"8. 6.2.2 节和 6.2.4 节中分析降雪和沙尘衰减时,都用到了 Rayleigh 近似散射的结果，\n" \
"但是实际上当频率增加时波长减小, 可能使得理论计算结果与实际结果出现偏差,请思考\n" \
"实际工程中如何确定模型是否适用,如果不适用又该如何探索新的理论模型 。\n" \
"\n" \
"9. 依据 6.2.1.2 小节中等效路径定义的解释, 设置一个研究某地区降雨环境等效路径\n" \
"统计特征的实验方案。\n" \
"\n" \
"10. 请查阅文献[27]中给出的其他降雨衰减长期统计特性预报模型， 分析不同雨衰统\n" \
"计特性预报模型的建模思路是否相同, 以及不同模型之间的主要区别。\n" \
"\n" \
"LL. 请思考在工程中如何测量衰减效应和去极化效应。\n" \
"\n" \
"12. 去极化模型中多次提到差分衰减和差分效应, 请思考: 有没有方法测量差分衰减和\n" \
"差分相移; 工程中如何测量一个信号的相位; 如果没有晶贵的矢量信号分析仪，有没有办\n" \
"法测量一个信号的相位。\n" \
"\n" \
"13. 在工程中假设具备接收大气噪声的设备,请思考如何从总噪声中分离出降雨噪声、\n" \
"云噪声以及气体噪声。\n" \
"\n" \
"14, 假设已知某地形、地物环境中降雨发生前后的信和号包络概率密度分别为表 6.14 中\n" \
"的双波衰落和式(6.255)中的莱斯模型,请分析在相同的门限电平条件下, 两种衰落环境中\n" \
"哪个信道的掉线率更高。\n" \
"\n" \
"15. 请思考如何根据 6.6 节中的多普勤频偏结果,分析群粒子中的多普勒频偏。\n" \
"\n" \
"16. 整理、查阅ITU-R、COST 等国际科学研究机构提供的最新研究报告中有关大气\n" \
"沉降粒子中电波传播的文件资料,对照本章所介绍的基本理论, 思考电磁波在对流层中传\n" \
"输时,还需要考虑哪些传输效应。\n" \
"\n" \
"去本章参考文献\n" \
"[1] ISHIMARU A. Wave propagation and scattering in random mediaLM]. New York:\n" \
"\n" \
"+ 349 。"
#endif