#ifndef PAGE_108_H
#define PAGE_108_H
#define PAGE_108 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"续表\n" \
"雨滴粒子直径 D/mm 雨滴粒子的末速度 V/Cm/s】 雨滴粒子直径 D/mm |雨滴粒子的末速度 V/Cmy/s)\n" \
"\n" \
"5.6\n" \
"\n" \
"5.8\n" \
"\n" \
"Guun 和 Kiner 于 1949 年对海平面上静止空气中雨滴粒子的末速度做了比较精确的测\n" \
"量，得到两个经验公式。一个经验公式表示为思\n" \
"V(D) =9.65 — 10.3e 2(my/s)                  (3.13)\n" \
"式中: Y(D)为雨滴粒子的末速度; D 为雨滴粒子的等效直径, 单位为 mm。另一个经验公\n" \
"式为\n" \
"】 * 6 10° Cem/s) 一 Im/       (3.14)\n" \
"0.3148 | 2.2495\n" \
"D*     VD\n" \
"式中: ao 为雨滴粒子的等效半径; D 为雨滴粒子直径。中国学者赵振维根据表 3.6 中所给\n" \
"的雨滴粒子的末速度, 重新对雨滴粒子的未速度进行了模拟,得到了公式:\n" \
"\n" \
"24,0650                               =\n" \
"V(D) =9.3360   T+ 1.5301exp(0.8165D) (m/s)            (3.15)\n" \
"\n" \
"图 3.16 是三个经验公式和实验数据的对比图。从图中可以看出式(3.14)只适用于小雨\n" \
"滴粒子的末速度，当雨滴粒子直径达到 4 mm 时出现明显的误差, 并且直径越大, 式(3.14)\n" \
"的计算结果与实验数据相差就越大; 式(3.13)的计算结果与实验测量数据的吻合度较高，\n" \
"只有在粒子直径较大时才出现微小的误差; 而式(3.15)的计算结果与实验测量所得的结果\n" \
"是完全吻合的, 所以式(3.15)是最准确的计算模型。\n" \
"\n" \
"一位 503\n" \
"an Vado\n" \
"\n" \
"一            T       T\n" \
"+ BRAK,\n" \
"\n" \
": 另一个经验公式，\n" \
"+ 中国学者赵振维;\n" \
"+ 实验测量值\n" \
"\n" \
"雨滴粒子的末速度mm/s)\n" \
"\n" \
"—2\n" \
"\n" \
"雨滴粒子直径D/mm\n" \
"图 3.16 雨滴粒子的末速度随两滴粒子直径的变化情况\n" \
"\n" \
"+ 108 。"
#endif