#ifndef PAGE_85_H
#define PAGE_85_H
#define PAGE_85 \
"第2章 上晴空大气的物理及电磁特性\n" \
"\n" \
"一7      +     一     +     +     +\n" \
"- - - ，声源状态为“开启\n" \
"一752 +    电波频率为9.5GHz |一一，声源状态为“关闭\n" \
"一75.4\n" \
"一75.6\n" \
"8\n" \
"= 一75.8\n" \
"本\n" \
"一76\n" \
"一762\n" \
"一76.4           o\n" \
"一76.6      1    =     4.     一一    4  一一一\n" \
"0    50 100 150 200 250 300 350\n" \
"AY TAl/s\n" \
"FA 2.50 双色声波源激励 9.5 GHz 信号测试结果\n" \
"一66.9\n" \
"一66.95                                     ]\n" \
"一67上                        |\n" \
"a\n" \
"= 一67.05                                 4\n" \
"oe                             Aa\n" \
"67.1                                    ]\n" \
"电波频率为10.5 GHz\n" \
"人       ET 人                  ]\n" \
"一一:，疡游状态为“关闭     i\n" \
"672      1          :     ,     4     2\n" \
"0    50 100 150 200 250 300 350\n" \
"时间/s\n" \
"图 2.51 双缝声波源激励 10.5 GHz 信号测试结果\n" \
"一73.05     r     .    一一     -\n" \
"7               [- - - 5 POR “TPA\n" \
"一13:I    电波频率为12 GHz   i— 访源状态为      |\n" \
"一73.15                       ae    a\n" \
"一732                     ，     :\n" \
"Q 一73.25\n" \
"区 ~733\n" \
"一73.35\n" \
"一73.4\n" \
"一73.45\n" \
"一73.5\n" \
"\n" \
"0          50        100       150       200       250       300       350\n" \
"BY [al/s\n" \
"\n" \
"图 2.52 双双声波源激励 12 GHz 信号测试结果\n" \
"图 2.53一图 2.56 是7关7 点阵声波源激励情况下, 电磁波频率为 8.8 GHz, 9.5 GHz,\n" \
"10.5 GHz 和12 GHz 时的数据分析结果。\n" \
"\n" \
"* 85 +"
#endif