#ifndef PAGE_414_H
#define PAGE_414_H
#define PAGE_414 \
"(@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"散射诚弱了入射至\n" \
"我方目标的信号\n" \
"\n" \
"监测卫星\n" \
"\n" \
"周期结构的大气折射指\n" \
"数“人工不均匀体”\n" \
"\n" \
"我方目标\n" \
"\n" \
"图 8.52 ”基于相干声波拢动晴空大气的目标隐身应用设想\n" \
"\n" \
"题: 相干声波与自然庙流相互作用时, 大气折射指数的空间分布特性; 确定电磁波与“人工\n" \
"不均匀体”相互作用的具体模式，例如反射、散射、折射或者衍射等; 定量计算不同结构相\n" \
"干声源所激励的”人工不均匀体?物理及电磁特性; 定量计算”人工不均匀体”对电磁波特征\n" \
"参数的影响程度; 探索“人工不均匀体”对电磁波特征参数影响的应用模式。\n" \
"\n" \
"SAU 8\n" \
"\n" \
"1. 式(8.14)和式(8.15)中 r 表示椭圆极化来波的长轴与接收线极化天线极化参考平面\n" \
"之间的夹角, 在对流层沉降粒子环境中, 可以用非球形旋转对称粒子的旋转轴与铅垂方向\n" \
"之间的夹角代替，请思考其原因。\n" \
"\n" \
"2. 计算 Peavieoamen时推荐了式(8.19)，, 为何不用第 6 章中介绍的沉降粒子环境中的附加\n" \
"相移方法计算? 这里能否用第 6 章中介绍的附加相移表达式? 如果要用这些模型， 需要考\n" \
"虑哪些问题?\n" \
"\n" \
"3. 请思考接收信号包络概率密度与信道随机衰落系数的区别与联系。为何 8.1 节中要\n" \
"将莱斯包络概率密度转换为衰落系数。\n" \
"\n" \
"4. 查阅专利:“大气折射率训面的反演方法(申请号为“201710318222.1”)，分析提出\n" \
"该方法的驱动思想 。\n" \
"\n" \
"5. 请思考为什么球面分层大气空间环境中,射线只按照折射定律发生弯曲向前传播，\n" \
"而不会形成反射现象。\n" \
"\n" \
"6. 有文献提到 MIMO 通信系统需要子信道之间是独立同分布衰落，而 8.3.3.2 小节中\n" \
"描述为需要子信道之间相互正交、同衰落分布。请思考哪个描述更加准确,为什么会有这\n" \
"样的需求。另外,有文献表示 MIMO 通信技术不需要子信道满足正交、同分布， 这种技术\n" \
"的本质是什么? 它依赖什么在接收端对信和号进行分离、重组?\n" \
"\n" \
"友本章参考文献\n" \
"[1] ALMERS P, BONEK E, BURR A, et al. Survey of Channel and Radio Propagation\n" \
"\n" \
"* 414 +"
#endif