#ifndef PAGE_405_H
#define PAGE_405_H
#define PAGE_405 \
"第8章， 对流层环境对无线系统的影响\n" \
"\n" \
"线电子系统的颠覆性的突破。从理论上讲, 相干声波扰动对流层大气折射指数机理至少可\n" \
"以用于以下应用模式: 辐射源被动侦查、应急超视距通信、蒸发波导超视距雷达隐身、光电\n" \
"相干检测成像雷达干扰对抗等。\n" \
"\n" \
"8.4.1 散射超视距通信及辐射源被动定位\n" \
"\n" \
"对于对流层散射超视距而言，对流层散射主要依赖大气天然运动而出现了折射率不均\n" \
"SUPE. 所以由于 8.2.1.1 小节所述的那些固有缺点, 使得对流层散射超视臣的诸多优点无法\n" \
"体现, 甚至一度由于卫星通信的出现, 而使得对流层散射通信被忽视。 但是，如果能够设\n" \
"法克服由于依赖大气天然运动而出现的折射率不均匀体所带来的固有缺点，则对流层散射\n" \
"超视距通信技术在军事及民用方面均具有重要的实用价值。相干声波扰动畏空大气，可以\n" \
"在局部空间产生特性可控且较为稳定的大气折射率人工不均匀体， 有望克服对流层散射超\n" \
"视距通信技术的固有缺点。\n" \
"\n" \
"对于对流层散射通信而言, 首先关心的问题就是散射损耗。由式(5.79)?可知，以 dB 为\n" \
"单位的散射损耗 工sanemi可以表示为\n" \
"\n" \
"baa) tr gE]\n" \
"在推导式(8.67)的过程中, ALAS. BEM HAG A TS RG HE 6 Ma RE\n" \
"(5.79) ”Ft dV 到发射、接收天线的距离, 用发射天线波束主轴方向的增益 Gr 代替了发射天\n" \
"线在指向 dV 方向的增益 Gr Ci). 用接收天线波束主轴方向的增益 Ge 代替了接收天线在 o\n" \
"方向的增益 Ge). FO (8.67) Hy 6. te Oscartering ) BEAR BE Ve 空间的等效散射截面，cs oir\n" \
"CO sestrering BEAN AD\n" \
"\n" \
"(8.67)\n" \
"\n" \
"0 Oring) =| os (Bsesering AV(8.68)\n" \
"Valve\n" \
"\n" \
"HSE (2.68) Fp As HY Ai FE AK PBR A R5.77) «WU EL SR Hid Bit 2 BS TE a\n" \
"HET os cts CO scattering ) #2 AN AD\n" \
"2k‘ sin’e Fics Cau) | Pee\n" \
"6 eff CO scarering )                              7          5                         (8.69)\n" \
"(1 + 4D encek® sin?  <7 )\n" \
"\n" \
"其中,， Cs,表示相对介电常数起伏 As, 的结构常数。在相同空间谱条件下，Cs,一2Cw。\n" \
"Cac, BUR CAE mF) ME BET LA:\n" \
"\n" \
"pan  (弱起伏)\n" \
"\n" \
"4X10” (中起伏)             (8.70)\n" \
"tater  〈强起伏)\n" \
"\n" \
"根据对流层散射通信理论可知, 满足最佳散射的不均匀体外尺度 Lwura表示为后\n" \
"\n" \
"A\n" \
"2SiNO scattering\n" \
"\n" \
"假设相干声波扰动下可以获得最优化散射尺度 Lunaed，则将式(8.69)中的 outer FEL optimized\n" \
"换。另外, 式(8.69)中的 ICL, CLowee) ® /LL 表示相对介电常数起伏强度，也就是(CAe,) > 。\n" \
"\n" \
"Cy =\n" \
"\n" \
"(8.71)\n" \
"\n" \
"l optimized 一\n" \
"\n" \
"* 405 。"
#endif