#ifndef PAGE_241_H
#define PAGE_241_H
#define PAGE_241 \
"RSF 晴空大气中的传播与散射\n" \
"\n" \
"5.5.5 大气波导传输损耗工程模型\n" \
"\n" \
"大气波导中传输损耗理论的计算过程非常复杂, 而且往往需要太多的环境参数细节特\n" \
"征。为了满足工程中粗略估计大气波导传输损耗的需求,文献L4]给出了大气波导中传输\n" \
"损耗估计的工程应用模型。该模型用于计算大气波导传输损耗年时间概率统计结果, 模型\n" \
"假定地球表面光滑, 年时间概率为 p 的大气波导传输损耗表示为\n" \
"A.(p) =A; +Ag(p) +A(p)                  (5.172)\n" \
"其中: Ay 表示天线与大气波导结构间的固定耦合训减，按式(5.173)给出的模型计算;\n" \
"A(坊)表示大气气体吸收路径损耗，按式(5.135)计算; A,(z)表示大气波导中和时间百分\n" \
"数与角距离有关的损耗，按式(5.178)计算。\n" \
"\n" \
"A; =10+ 20lg(dio 二car)一20lgd + Aco + Act               (5.173)\n" \
"其中\n" \
"dig =J0.002a ho.                       (5.174)\n" \
"dix =/0.002a hr.                      (5.175)\n" \
"Aco -| —exp(— 0,25d29){1+ tanh[l0.07(50—ho) J} (wu 0.75, doo 和 min(dio，3))\n" \
"0                                        (其他条件)\n" \
"(5.176)\n" \
"Ae -| —exp(— 0.25d2;){1+tanh[0.07(50—hy)]} Cw 0.75, dcp < mindz, 3))\n" \
"0                                        (其他条件)\n" \
"(5.177)\n" \
"\n" \
"式(5.174)一式(5.177)中: ae 是中等折射条件下的等效地球半径; ho. Fl ho. SPAM\n" \
"达天线和目标的离地高度, 单位为 m; dd 表示天线至目标的地面距离; dco和 der分别为雷\n" \
"达天线和目标到海岸的距离; ho 和 Ar 分别为雷达天线和目标的海拔高度, 单位为 mx w\n" \
"是路径长度和目标距离之比。\n" \
"\n" \
"A.(p) = +A)            (5.178)\n" \
"3£(5.178)\n" \
"Ye =5 X 1070, ft                             (5.179)\n" \
"0二2二do一ar             (5.180)\n" \
"ae\n" \
"crt      tdi  Pp   PYF       a\n" \
"\n" \
"A(p) = 12+ (12+ 555) les + 12(2)        (5.181)\n" \
"B=Bops               (5.182)\n" \
"Bo =T (0.18 F tax F tone)                          (5.183)\n" \
"\n" \
"dim\n" \
"pr =r + = r)exp( a       (5,184)\n" \
"\n" \
"co)\n" \
"\n" \
"_        din\n" \
"r=0.1+0.22exp(~F*)           (5.185)\n" \
"\n" \
"+ 241 +"
#endif