#ifndef PAGE_211_H
#define PAGE_211_H
#define PAGE_211 \
"RSE 晴空大气中的传播与散射\n" \
"\n" \
"0     5     10     15     20     25     30     35     40     45     50\n" \
"每月UTC 时间 00:00, 06:00, 12:00, 18:00\n" \
"图 5.4 北京地区 Ka 频段地-空链路大气吸收训减年变化算例(5链路仰角)\n" \
"式(5.18)和式(5.20)表示的地-空链路路径衰减模型看似简单，但编程计算时极其复\n" \
"Aes 计算中需要调用温度、 湿度、压强高度剖面数据库, 或者将大气电磁参数高度剖面模型\n" \
"重新离散处理。所以,ITU - R 给出了近似评估大气衰减的简化模型，即呈\n" \
"\n" \
"A stmosphere 一和o十Av                           (5.24)\n" \
"\n" \
"式中, Ao Al Ay 是以 dB 为单位的氧气路径吸收训减和水汽路径吸收衰减， 分别表示为\n" \
"Ao =Yoho sale                              (5.25)\n" \
"Ay =YvAv scale                              (5.26)\n" \
"\n" \
"其中, Ao scale PU Mv sete SP HW FE VA km 为单位的氧气和水汽的标高或者参考高度,， 近似地认为\n" \
"从地面至该高度范围内,大气为均匀分布,yo 和 yy 是在大气压为 1013 hPa、温度为 15C\n" \
"的条件下计算的氧气和水汽的衰减率。Ao cate Fl AV scate FP BEAD AY\n" \
"\n" \
"6                     (f <57 GHz)\n" \
"Ro. seate =          40                                         (5.27)\n" \
"8+ Gone.7 +1      (63 GHz < f < 350 GHz)\n" \
"3.0             5.0             2.5\n" \
"hv cate =1.6] 1     |                 5.\n" \
"eas   6[ + 22.2 +5 * Cf — 183.32 十6 (Ff  Sarl ey\n" \
"\n" \
"SCHR S V8 265 UT SAGA FL 28 BS A A AY A SE SF HL\n" \
"就是将随高度变化的大气参数等效为某一个高度范围内虚拟均匀的大气层，从而简化计算\n" \
"过程，读者可以自行查阅文献中的其他类似模型。\n" \
"\n" \
"5.2 AA Ht\n" \
"\n" \
"如果波的等相位面处的折射率出现不均匀现象, 则各点相位传播速度不同，从而出现\n" \
"了等相位面以及波线弯曲， 这就是折射现象。由于大气中存在折射指数随垂直空间和水平\n" \
"空间分布不均匀的现象, 所以大气折射现象时有发生。折射指数的变化梯度和等相位面相\n" \
"对于大气折射指数变化梯度方向的几何关系共同决定大气折射现象是否发生以及折射的程\n" \
"\n" \
"« 211 +"
#endif