#ifndef PAGE_134_H
#define PAGE_134_H
#define PAGE_134 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"3.2.2.5 云雾滴谱分布\n" \
"由于云雾滴尺十分布的变化较大, 根据实测滴谱分布的不同， 人们采用不同的模型来\n" \
"描述云雾滴谱。通过对大量实测资料的分析可知，当尺度取线性坐标时, 谱型大多是随着\n" \
"尺度的增大而快速上升, 达到极大值后, 再随着尺度的增加而缓慢下降。目前广泛采用的\n" \
"云雾粒子尺寸分布有广义 Gamma 分布、Gamma 分布以及对数正态分布。\n" \
"广义 Gamma 云雾滴尺寸分布是由 Deirmandjian 提出的，其数学形式为中\n" \
"ng (rg) 一Qursiexp(一Drc)                   (3.68)\n" \
"式中: ru为雾滴半径; nu (rs)为单位体积内，半径 ~附近、单位半径间隔内的雾滴数，如\n" \
"果 ru的单位为 m, 则 mas(ru)的单位为 m，如果 ra的单位为 pm, WW ng QM Bin\n" \
"m  。hm iad、p8s为形状因子: au、pu为系统参数。\n" \
"式(3.68)中的形状因子以及系统参数需要在特定地区开展观测实验, 通过观测并且分\n" \
"析可观测或者易观测的宏观物理量参数,基于粒子尺寸分布函数的物理意义,建立这些安\n" \
"观物理量与待确定参数之间的关系,从而获得这些参数的统计值。\n" \
"例如: 最可几半径 ras与 wu(ru)的关系为\n" \
"d[arsaexp(一Dret)]\n" \
"drs\n" \
"最可几半径 ru是指统计上看粒子半径取值在 ro PRUE RF BOR S . 通过求解式(3.69)\n" \
"可知\n" \
"\n" \
"(3.69)\n" \
"\n" \
"W/Bet\n" \
"rao =(“2-)                      (3.70)\n" \
"7     bu Bes\n" \
"另外, 单位体积内粒子总数 ns cot ee re RRA\n" \
"rcf_max\n" \
"1 es soul =|    a grt exp(— byr dry                   (3.71)\n" \
"\n" \
"Fef_min\n" \
"\n" \
"云雾含水量 C, Sng OHKAH\n" \
"\n" \
"Tel_rmax     4                         :\n" \
"e ={     Pw Braaard exp(— bur dry                  (3.72)\n" \
"Fef_min\n" \
"\n" \
"上述可以通过实验方法观测、分析得到的宏观物理量与待定参数之间的关系比较明\n" \
"确, 但是三个方程不能确定四个未知数。根据后续 6.1 节介绍的大气沉降粒子环境中传播\n" \
"与散射基本理论可知, 波长为0.55 nm 的光的衰减系数 sm可以表示为 au(r)的函数。因\n" \
"此在假设式(3.64)中的 民areaaa后，即可通过测量能见度再借助式(3.64)得到能见度 W, 与\n" \
"式(3.68)中待定参数 ws 、p8s和as bu的关系。表 3.24 给出了几种云雾滴谱广义 Gamma 分\n" \
"布参数。从表 3.24 可以看出, 不同云雾粒子尺寸分布函数的参数差异很大, 所以当读者以\n" \
"工程设计和应用为背景使用式(3.68)，且粒子尺寸分布对评估结果影响很大时，切不可随\n" \
"意采用参考文献建议的参数,而应进行实地测量、分析、 统计， 获得最能代表特定地区的模\n" \
"型参数。\n" \
"\n" \
"« 134 。"
#endif