#ifndef PAGE_208_H
#define PAGE_208_H
#define PAGE_208 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"位的水蒸气含量密度。\n" \
"得出式(5.3)和式(5.4)之后,ITU -R给出了另一个频率的适用范围为 1一350 GHz,\n" \
"计算 yo 和 Vy 的经验模型。氧气的吸收衰减率 yo 表示为\n" \
"7.2738          0.62 &\n" \
"1   EF 十0.34r2715 | (54— f)* 十0.83 &\n" \
"Gi. Ga. Ss DHA\n" \
"\n" \
"Irs x 107        (5.5)\n" \
"\n" \
"1 =@(rp5 715 0.0717, — 1.8132, 0.0156, — 1.6515)                 (5,6)\n" \
"$2 =p(rp+ 7,5 0.5146, — 4.6368, — 0.1921, — 5.7416)               (5.7)\n" \
"es =olr,, 7,5 0.3414, —6.5851, 0.2130, — 8.5854)                 (5.8)\n" \
"式(5.6)一式(5.8)中, olrys res @o bs cy， dd)表示如下:\n" \
"O(rps Try ay b,c, d) =ririexple(l1—r,) +d —r,)]         (5.9)\n" \
"\n" \
"TK PUB EAE yw 的表达式为\n" \
"_ 13.987iexp[2.23(1一~,)              11.967iexp[0.7(1 —r,) ]\n" \
"YU Cf — 22,235)? + 9.42y7        (f — 183.31)? + 11.14%\n" \
"\n" \
"0.081 q.exp[6.44C1—r,)] ，3.667iexp[1.6(] —r,) ]\n" \
"(f — 321.226)? +6.29n} — Cf — 325.153)? + 9.22y%\n" \
"\n" \
"25.37: exPL1.09(1 —r,) ] 4 An exp[1.46(1 —r,)]\n" \
"\n" \
"gC fs 22)\n" \
"\n" \
"+\n" \
"\n" \
";                                                                 5.10\n" \
"Cf — 380)              Cf — 448)                       ans\n" \
"844.67, expL0.1701 —r,) ]     he    290m, expl0.4101 —r,)]      _\n" \
"\n" \
"十      Cf — 557)      ge(f, 557) +     Cf — 752)     g(f, 752)\n" \
"8.3328 X 10!     0.990. —r,             ;\n" \
"oe Gare) cr, 17809) fer24py X 10\n" \
"Mir Ye 和 g 分别为\n" \
"71 =0.955r pr? +.0,006p                    (5.11)\n" \
"92 =0.735r,r°> +0,0353rip,                   (5.12)\n" \
"=    2\n" \
"zths fon1+ (4)                 (5.13)\n" \
"\n" \
"基于 VanVleck-Weisskopf #24. CCIR 给出了适用于频率低于 57 GHz 的经验模型 。\n" \
"氧气的吸收衰减率 yo 和水汽的吸收训减率 yw 分别为\n" \
"\n" \
"6.09       4.81\n" \
"一|0.00719十一       ae      .\n" \
"和 [   Us 闪现    (5.14)\n" \
"2.4         7,33\n" \
"\n" \
"yw = [0.067 +                              | Free X 107     (5,15)\n" \
"\n" \
"(f — 22.3)? +6.6 (f —183.5)?+5\n" \
"5.1.2 KARKBM\n" \
"\n" \
"5.1.1 ESR TA RBC BE De ET ER RY SAS A iE ah OK BE.\n" \
"强、温度具有密切的关系。由第 2 BEM MAS RR KF 28 li]. EE 8 BAN ot\n" \
"状态, 所以在特定链路中, 沿信号传播路径各点的衰减率可能不同。因此, 一般情况下, 假\n" \
"设从发射点至接收点的路径为Las，则工作频率为 太的无线系统的大气吸收路径训减\n" \
"\n" \
"+ 208。"
#endif