#ifndef PAGE_303_H
#define PAGE_303_H
#define PAGE_303 \
"第 6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"Pe 1a 6                           (6,137)\n" \
"其意思为第一至三位交叉用?或?运算, 第四位交叉用“与?运算。\n" \
"将类似组合(6.134)所示的“生物体?进行交叉，每一个“生物体”可以随机地和其余\n" \
"六一1个“生物体”其中的一个按“交叉法则?序列进行交叉运算，例如组合(6.134)中第一个\n" \
"“生物体”和第二个“生物体”用序列(6.137)所示的法则进行交叉的结果为\n" \
"1101    1110\n" \
"tof ee an                        (6,138)\n" \
"交叉得到新的 N’CON'<N) 4S 1 Xm AYA RRMA\n" \
"第九步: 遗传算法基因突变过程。将第八步中得到的“生物体?组合进行基因突变。假\n" \
"设突变概率为 p, 则在 0一1 之间随机取 N 个随机数 yj 、y*、…、yNw，如果 Yj Sp, WH\n" \
"个“生物体?不变异,否则进行变异。定义 p/m 为“位?罕变概率，同样在 0一1 之间随机取\n" \
"m 个随机数 Ai Ros tty Rms WFR: S p/m, WARES ¢ LARA, 否则由“1?变“0?或者由\n" \
"“0”变“1”。\n" \
"“基因突变”过程完成后, 转人第五步重新循环, 直到计算的适应函数大于设定的门限\n" \
"Aik. 则说明找到了最优的参数组合, 用最优参数组合进行雨训动态预报。MGA - ARIMA\n" \
"预报模型过程如图 6.29 所示。\n" \
"\n" \
"一一一一一一一一\n" \
"\n" \
"计算 ARIMA 模型参数\n" \
"利用 ARIMA 模型进行预报\n" \
"\n" \
"计算自适应吻合度函数\n" \
"\n" \
"是否是自适应吻合度函数?\n" \
"\n" \
"¥\n" \
"确认参数并且进行预报\n" \
"\n" \
"6.29 MGA- ARIMA 模型建模流程图\n" \
"\n" \
"+ 303 +"
#endif