#ifndef PAGE_311_H
#define PAGE_311_H
#define PAGE_311 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"6.2.2 降雪、冰晶(融化层)、冰雹环境中的大减\n" \
"\n" \
"降雪、冰晶、冰雹等固态水凝物粒子引起衰减的机理与降雨的相似,也是由于粒子对\n" \
"电磁波的散射和吸收而导致。6.1.3 节中的计算理论对于降雪、冰晶(融化层)、冰起固态水\n" \
"凝物粒子依然适用。但是, 正如 3.2.3 节中所述那样, 固态水凝物粒子的形状复杂且多变，\n" \
"因此使得计算这些固态水凝物粒子的散射特性很复杂， 很难找到一种几何模型全面描述这\n" \
"些粒子的形状。本书利用融化层冰章类球形粒子的散射理论来计算降雪等固态水凝物群聚\n" \
"粒子中的衰减和相移特性。固态水凝物群聚粒子中水平极化和垂直极化的衰减率和相移率\n" \
"\n" \
"分别如下5 :\n" \
"ma                          (ay +k,a)?   i\n" \
"ea                           QQ\n" \
"\n" \
"Yanim 1 = 8.686 X 10°  “awa |Q+a—Q)           N(a)da (6.153)\n" \
"\n" \
"N(a)da      (6.154)\n" \
"\n" \
"fo               (ay tk,a)e7]3\n" \
"Y apykm_vy = 8.686 X 10°f    w(a)/Q+—Q) oe\n" \
"amin                           a\n" \
"\n" \
"N(a)da      (6.155)\n" \
"\n" \
"4 ax          (a +hk.a)® 3\n" \
"Bam = 10°  oy(a)/Q Cl —Q)  = a   |\n" \
"\n" \
"Brim = 10| “avda) iQ +a —@) Sethe ee i\n" \
"其中: k= 1.37; ag =0.0051 cm; Q 是质量含水量; Na)是粒子的尺寸分布谱，a 是粒子\n" \
"半径,固态水凝物粒子尺寸分布谱见 3.2.3 节。\n" \
"式(6.153)和式(6.154)中的 ca和cv表示单个粒子的消光截面: 式(6.155)和式(6.156)\n" \
"中的 Sr 和6v表示单个粒子的相移。当电波传播方向垂直于粒子短半轴,，即粒子没有倾斜\n" \
"时, 在 Rayleigh 近似下, EMM AR HA\n" \
"\n" \
"1/3\n" \
"|   N(a)da       (6.156)\n" \
"\n" \
"Ow) =Oanw 十 son                         (6.157)\n" \
"3    180 a’, 83Laiv) | © —1 |? +3ReCe,) —3\n" \
"0 On     13+3Lum(e,—D [?\n" \
"其中: Fir HV) RAKE RA EAM: co 表示冰水混合物的等效介电常数(详见 3.5\n" \
"节); ou 和mm分别是水平极化波和垂直极化波的吸收截面和前向散射截面, Pe\n" \
"\n" \
"(6,158)\n" \
"\n" \
"x? oe     ep i?\n" \
"=                                   (6.159\n" \
"He 1 8+3Lam ee — DP                   ，\n" \
"2\n" \
"到       人                   (6.160)\n" \
"\n" \
"eis [B+ thant DE\n" \
"5h (6.158) ~sR (6.160) Ps 2=2na/As 工atw是水平极化波和垂直极化波的极化因子，\n" \
"分别表示为加)\n" \
"\n" \
"/ = 2\n" \
"Ly   : = hd    2 一arctan |       (6.161)\n" \
"1—Ko   J1—R,      0\n" \
"Ly               (6.162)\n" \
"\n" \
"其中, Ro=l—a, 0.55<R,)<0.975,\n" \
"\n" \
"* 311 *"
#endif