#ifndef PAGE_253_H
#define PAGE_253_H
#define PAGE_253 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"人掌握前辈已经总结的基本理论和规律的基础上,继续不断探索、发现电波传播的新规律，\n" \
"不断对现有模型进行发展、修正和应用,并结合工程技术的发展提出恰当的研究方法，以\n" \
"解决所遇到的新问题。\n" \
"\n" \
"思考和训练 $\n" \
"\n" \
"1. 以 dB/km 为单位的衰减率和以 Np/m 为单位的吸收训减率的关系是什么?\n" \
"\n" \
"2. 5.2 节中讨论折射效应时,默认为地-空链路收发端中的一端处于对流层以外,请思\n" \
"考如果收发端均位于对流层内部, 这部分理论是否仍然适用,如何使用。\n" \
"\n" \
"3. 在标准大气情况下，如果 pouryremks三4，则称为标准折射，射线朝地表弯曲,， 但是可\n" \
"以穿过对流层实现地-空链路传播。请思考如果大气环境不是标准大气，应如何确定发生\n" \
"标准折射时的大气梯度结果。\n" \
"\n" \
"4. 式(5.71)中|r* | 精确的物理意义是什么? 为何可以将其放在积分号外边?\n" \
"\n" \
"5. 请思考: 汕流散射理论是否需要考虑强起伏和弱起伏的情形; 是否也可以根据人射\n" \
"波特性分不同情形考虑; 5.4.2 节中的理论是否通用,如不通用,需要如何修正适用于不同\n" \
"的入射波情形。\n" \
"\n" \
"6. 非视距传播与超视距传播有何异同?\n" \
"\n" \
"7. 根据XPD 和 XPI 的定义,分析二者的细微差异。\n" \
"\n" \
"8. 假设某通信链路环境测得的去极化分辨率 XPD 为 20 dB，而该双极化频率复用系统\n" \
"要求每路通道的信干比(信和号功率和干扰功率的比值)要大于 30 dB, 请根据去极化 XPD 的\n" \
"概念分析该环境中的双极化系统能否正常工作, 并阐述理由。\n" \
"\n" \
"9. 请推导圆极化波由于对准失配形成的去极化分辩率的计算公式。\n" \
"\n" \
"10. 如果考虑干涉效应, 式(5.212)旺现为什么样的结果? 如何考虑大气随机特性作用\n" \
"下的去极化效应?\n" \
"\n" \
"11, 整理、查阅 ITU -R、COST 等国际科学研究机构提供的最新研究报告中,有关了畏\n" \
"空大气环境中电波传播的文件资料， 对照本章所介绍的基本理论,思考电波在对流层晴空\n" \
"大气中传输时, 还需要考虑哪些传输效应。\n" \
"\n" \
"KARST\n" \
"\n" \
"[1] fe. AAR RBM). 北京: 电子工业出版社，2000.\n" \
"\n" \
"[2] International Telecommunication Union. Attenuation by atmospheric gases: ITU -\n" \
"\n" \
"R. P.676 -7[S]. Geneva: [s.n.], 2008.\n" \
"\n" \
"[3] BOUMIS M, FIONDA E, FISER O, et al. Chapter 2.1; Propagation Effects Due to\n" \
"\n" \
"Atmospheric Gases and Clouds[M ]//Office for official publications of the European\n" \
"\n" \
"Community. COST Project 255. Luxembourg: [s.n.]. 2002.\n" \
"\n" \
"[4] LEB. 雷达电波传播折射与衰减手册[MI]. 北京: 国防科工委军标出版发行\n" \
"部，1997.\n" \
"\n" \
"[5] BPE, WMA, KE. 气象雷达原理[MD]. LK: 气象出版社，2005，"
#endif