#ifndef PAGE_4_H
#define PAGE_4_H
#define PAGE_4 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"象， 这就是晴空大气中产生散射的物理机理。\n" \
"\n" \
"另外, 大气中还存在诸如雨滴、云滴、雾滴、尘埃等沉降粒子，当电磁波辐射到这些沉\n" \
"降粒子上时，这些沉降粒子也会像“天线一样成为二次辐射体，从而产生散射现象。\n" \
"\n" \
"大气中散射和反射的关系很微妙，散射是对于不均匀体而言的, 是指在电磁波辐射\n" \
"到不均匀体*上时,形成感应电流的电结构不能呈现规则的阵列排列，所以二次辐射的方\n" \
"向性类似于等效偶极子的辐射特性, 电磁波的能量向四面八方辐射，此时电磁波的二次辐\n" \
"射称为散射! 而反射是对于层状结构而言的, 电磁波射到层状结构上时， 形成感应电流\n" \
"的电结构呈现规则的阵列排列，所以二次辐射的方向性类似于阵列天线，电磁波的能量向\n" \
"符合 Snell 反射定律的方向辐射， 此时电磁波产生的二次辐射称为反射。\n" \
"\n" \
"1.2.3 Rm, Bm,\n" \
"\n" \
"除前两节描述的传输效应外,对流层畏室大气和沉降粒子环境也会对电磁波造成吸\n" \
"收、训减和相移效应。\n" \
"\n" \
"当电磁波穿过晴室大气时,电磁波与大气气体分子发生相互作用, 使分子的电子能量、\n" \
"振动能量、转动能量中的一种或者几种从较低的能级牙迁到较高的能级，从而产生了吸收\n" \
"现象。气体分子对微波、 毫米波的吸收,主要由气体分子的转动能级发生改变而产生; 气\n" \
"体分子对可见光及紫外光的吸收, 主要由气体分子的电子能级发生改变而产生;* 气体分子\n" \
"对红外光的吸收，主要由气体分子的振动能级发生改变而产生 。\n" \
"\n" \
"当云、雨、雪、雾、冰起、沙竺暴等气象环境出现时，除了上述大气气体分子与电磁波\n" \
"相互作用产生吸收效应外, 同时水形成的云滴、雨滴、雾滴、 冰雹和沙尘等粒子也会与电磁\n" \
"波发生相互作用而产生吸收效应。电磁波使得水和沙尘的微观能级发生改变是大气沉降粒\n" \
"子对电磁波产生吸收效应的机理。\n" \
"\n" \
"上述的吸收效应会导致电磁波在传播过程中产生不同于自由空间扩散衰减的衰减现\n" \
"象， 自由空间扩散衰减现象没有能量的转换过程，只是由于波阵面的扩散而导致单位时间\n" \
"内通过单位面积上的能量减小, 而上述吸收效应产生的衰减现象伴随有能量的转换过程，\n" \
"把电磁波的能量转换成了传播媒质的内能。其实， 除了媒质的吸收效应可以导致衰减外，\n" \
"媒质的散射效应也可以导致衰减。所以，从一般意义上讲，对流层环境对电磁波的吸收效\n" \
"应和散射效应是电磁波在对流层环境中衰减的形成机理。需要注意的是: 对流层晴空大气\n" \
"对无线电波段电磁波的衰减效应主要由吸收效应引起，而对光波段电磁波的衰减效应由吸\n" \
"收和散射共同决定; 如果沉降粒子的线度远小于波长, 则吸收效应是衰减发生的主要原因，\n" \
"反之，散射效应是衰减发生的主要原因。由粒子对电磁波的散射理论可知，也可以把吸收\n" \
"效应和消光效应统一称为消光效应 。\n" \
"\n" \
"波动过程是波源振动状态的传播过程，也就是波源振动相位的传播过程，所以沿波线\n" \
"空间某点的振动状态滞后于波源的振动状态。相移指的是某时刻沿波线某点的相位相对于\n" \
"波源相位的滞后值， 可以表示为 2rz/A，其中、 为电磁波波长, z 是该点相对于波源的距\n" \
"离。由于电磁波在不同媒质中的波长不同,所以电磁波在不同媒质中传播相同的几何距离\n" \
"所产生的相移不同。为了讨论传播媒质对电磁波相位的影响, 定义在真空环境以外的其他\n" \
"媒质中传播几何距离 所产生的相移, 与在真空环境中传播相同距离发生相移的差为媒质\n" \
"环境的附加相移。因此, 电磁波对流层环境中传播也会产生附加效应。\n" \
"\n" \
"四"
#endif