#ifndef PAGE_346_H
#define PAGE_346_H
#define PAGE_346 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"在高频段由于垂直极化和水平极化在变化趋势上没有太大的差异, 所以图 6.71一图\n" \
"6.74. 7K FRE. f =90 GHz 为例给出了非相干功率角度分布，其中降雨率分别为\n" \
"7.5 mm/h, 12.5 mm/h, 25 mm/h 和 50 mm/h, 传播距离分别为1 km 和3 km。从图中可\n" \
"以看出，当降雨率和传播距离增大时，非相干功率将会减小。\n" \
"\n" \
"0.05\n" \
"0.045\n" \
"0.04\n" \
"0.035\n" \
"0.03\n" \
"\n" \
"0.025\n" \
"\n" \
"非相干功率/W\n" \
"2\n" \
"8\n" \
"\n" \
"o\n" \
"i=]\n" \
"=\n" \
"An\n" \
"\n" \
"2             1.5             1             0.5            0            0.5             1             1.5            2\n" \
"Olrad\n" \
"\n" \
"6.71 6,=0, L=1 km 时90 GHz非相干功率角度分布\n" \
"\n" \
"0.035             =90 GHz\n" \
"0=1/6, 9-0, 9一0或=\n" \
"水平极化\n" \
"\n" \
"9:08         L=1 km\n" \
"\n" \
"0.025                         2\n" \
"(0, g=n) | (6, 9=0)\n" \
"0.02\n" \
"\n" \
"非相干功率/W\n" \
"\n" \
"0.015\n" \
"\n" \
"0.01\n" \
"\n" \
"0.005\n" \
"\n" \
"2              1.5              1              0.5             0             0.5              1              1.5             2\n" \
"rad\n" \
"\n" \
"图 6.72 @=n/6, L=1 km时90 GHz非相干功率角度分布\n" \
"\n" \
"+ 346 。"
#endif