#ifndef PAGE_177_H
#define PAGE_177_H
#define PAGE_177 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"种研究方法。因此,本节先针对粒子介电特性进行讨论, 然后给出混合物介电特性理论。\n" \
"3.5.1 水凝物粒子介电将性\n" \
"\n" \
"3.5.1.1 水的介电特性\n" \
"雨及云雾大气水凝物粒子的主要化学成分为水,因此在分析雨、云雾环境中粒子对电\n" \
"磁波传播、散射特性时,目前文献均采用了水的介电特性。水的介电特性是由水分子构成\n" \
"的，对于不同波段的电磁波, 水的复介电常数采用不同的理论描述。当电磁波波长大于\n" \
"1 mm时,水的介电特性由水分子的极化理论描述，当电磁波波长小于 1 mm 时, 水的介电\n" \
"特性用量子化理论分析水分子的各种谐振运动理论描述) 。水的复介电常数是温度和频率\n" \
"的复杂函数。\n" \
"最早的复介电常数由德拜(Debye)给出，德拜模型表示为号\n" \
"Es _ Sa\n" \
"nthe\n" \
"工人人\n" \
"式中: ss 为静电场中水的相对介电常数; s-.为光学极限时水的相对介电常数; 4, 为松弛波\n" \
"长; 4 为人射电磁波的波长。这四个参数均与温度有密切的关系, 表 3.36 给出了不同温度\n" \
"下式(3.113)中的参数值。\n" \
"\n" \
"€, =e. 十                                 (3.113)\n" \
"\n" \
"R336 德拜公式中的参数值\n" \
"\n" \
"式(3.113)中没有考虑导电条件虚部的变化, 如果考虑导电特性, 则式(3.113)表示为\n" \
"\n" \
"€y — €x       JAG conductivity\n" \
"3 X 10° 2ne,\n" \
"\n" \
"e, =e.\n" \
"\n" \
"(3.114)\n" \
"LAs\n" \
"1十j rT\n" \
"其中, cas表示水的电导率，A、 和》 的单位为 mm。\n" \
"瑞(Ray)基于上述理论, 在研究了许多测量结果后，提出了一套与实验相符的水的介\n" \
"电常数经验公式， 其实部和虚部分别表示为\n" \
"\n" \
"(3.115)\n" \
"\n" \
"Fconivciviy A     .  (es —e€.) E    (*) 1 “cos(%) |\n" \
"18.8406 x 10 - +2(2e)  sin(22) (is)\n" \
"\n" \
"式(3.115)和式(3.116)中的参数取值如下 :\n" \
"\n" \
"(3.116)\n" \
"\n" \
"Elm\n" \
"\n" \
"* 177 +"
#endif