#ifndef PAGE_149_H
#define PAGE_149_H
#define PAGE_149 \
"$6 BEI?)\n" \
"\n" \
"纬度/(?)\n" \
"a5\n" \
"\n" \
"图 3.38 全球 3多年时间概率云路径积分含水量(kg/m' )分布统计结果\n" \
"\n" \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"一70 |\n" \
"一80 |\n" \
"\n" \
"if           —EE   —   rs  —L   ay\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(c)\n" \
"\n" \
"60 uO  7       = Wogan’\n" \
"\n" \
"上一一一人人和\n" \
"二\n" \
"\n" \
"0.              =\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"\n" \
"经度/(?)\n" \
"(d)\n" \
"\n" \
"(a) AREA 0°~180°, 纬度范围为一90一0; (b) ABW 0°~180°, 纬度范围为 0一90;\n" \
"\n" \
"(c) 经度范围为 180一360, 纬度范围为一90一0 (d) 经度范围为 18\n" \
"\n" \
"纬度/(?)\n" \
"\n" \
"7          Ty\n" \
"\n" \
"0 Reo\n" \
"Rees\n" \
"\n" \
"一10 | r)  2 era一\n" \
"BL  vy |    一\n" \
"\n" \
"一90           一 4一    =\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"\n" \
"经度/(?)\n" \
"(a)\n" \
"\n" \
"0一360，纬度范围为0一90\n" \
"\n" \
"。 149 。"
#endif