#ifndef PAGE_45_H
#define PAGE_45_H
#define PAGE_45 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"某特定地区 No 球面大气分层模型的研究方法有两种: 一种是通过式(2.28)建立 dNuy/dn\n" \
"的理论模型,然后根据温度、压强及湿度的高度痢面测量结果给出 dNo。/dhm 的高度分布模型\n" \
"另一种方法则是根据地面及探室折射率直接测量 N。 (h)，然后通过数据处理得出 Nv 的高度\n" \
"剖面模型。不同地区 Nu 随高度的分布宏观规律基本一致, 不同地区高度分布的变化主要体\n" \
"现在模型参数的差异上。由于 六(门随大气温度、 湿度、压强和频率的变化关系极其复杂,所\n" \
"以目前尚未有文献给出 NGCF的高度剖面分布模型。但是, 就研究方法耐言, 本书作者认为根\n" \
"据大气物理特性高度剖面测量结果研究 NA的高度剖面更经济、合理可靠。\n" \
"\n" \
"大气折射指数的时空分布更有实际意义的是在某一高度范围内折射率随高度变化的梯度，\n" \
"它与温度、气压和湿度的垂直梯度有关, 将式(2.28)对户求导即可得到折射指数梯度的表达式:\n" \
"\n" \
"二+\n" \
"dh       T dh   Le    Alps   dh   TT   dh\n" \
"\n" \
"分析式(2.48)可知, 由于气压总是随高度的增加而减小, 故式(2.48)右边第一项恒为负\n" \
"(A. 在一定高度以下几乎是常量; 而温度和湿度的梯度变化比较复杂, 受气象条件的影响\n" \
"比较大, 甚至会改变符号, 但在标准对流层的条件下, 它们的梯度总是负值, 相应的折射指\n" \
"数梯度为一0.039 N 单位/me。\n" \
"\n" \
"工程上普遍采用实测方法, 将地面折射指数 N, .和该地的折射指数随高度变化的规律\n" \
"的实测结果进行统计, 为了减小误差采用长时间测量的大量数据进行统计平均，比较常用\n" \
"的指数高度剖面模型为\n" \
"\n" \
"(2.48)\n" \
"\n" \
"-77.6|\n" \
"\n" \
"Ni(i)王Nosexp(一ci)                         (2.49)\n" \
"式中: c=lIn[LNu /CN .十ANu)]，ANo王No(l km)一Nu.; 六表示空间某点距地面的高\n" \
"度;: N, :与时间和空间有关，, 会随季节和层夜而变化, 所以 Nu .是统计意义上的结果。表\n" \
"2.6 和表 2.7 分别列出了我国主要气候地区以及不同国家 Nu .的值。因为 AN 又与 Nu。相\n" \
"关, 所以 AN, 也是一个随机变量,从统计意义上看 AN。 服从指数分布模型 :\n" \
"AN, =—aexp(bN,,)                          (2.50)\n" \
"式中, a. b 在不同地区的取值是不同的。表 2.8 给出了不同国家的w 和的值。为了更好地理\n" \
"解 AN, 的空间随机特性, 读者可以查阅 ITU - R P.453 提供的 AN, 的全球分布数据。指数模型\n" \
"在海拔高度 3 km 以内与实测平均结果符合得很好, 但在更高的高度与实测结果偏离较大。\n" \
"表 2.6 我国主要气候地区 Nu .的值\n" \
"最大值(7一8 AD     最小值(1一4月)\n" \
"349\n" \
"366\n" \
"293\n" \
"364\n" \
"388\n" \
"385\n" \
"296\n" \
"\n" \
"390\n" \
"301\n" \
"237\n" \
"\n" \
"ad45 «"
#endif