#ifndef PAGE_354_H
#define PAGE_354_H
#define PAGE_354 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"光信和号，Lorenta 给出了单一谱线的吸收衰减率公式3 ，\n" \
"\n" \
"Ym ttn 4343 二 训这二天\n" \
"式中: yi 为洛伦效谱线半宽度, 单位为 cm :, 在近地大气中取值范围为 10一一10 cm ，\n" \
"同时文献[4]也介绍了关于 x+ 的理论分析模型，y* 的取值是大气的压强、温度及湿度的复\n" \
"ARs v 和 zw 分别为光的波数和吸收谱线的中心波数, 单位为cm :; S 为谱线的积分强\n" \
"度，其物理意义与2.2.1 节中介绍的谱线强度的意义一致，只是在光波段需要考虑气体分子\n" \
"的更加精细的微观量子状态，通过求解辐射的量子理论求得,具体介绍见文献L4]，S 的取\n" \
"值是大气的压强、温度及湿度的复杂函数。另外, 气体分子的吸收谱线也极其复杂,高分\n" \
"PER SCH, HO 在 2.7 pm 处的两个带就有 4000 条谱线扫,大气气体的谱线数量超过\n" \
"了 10 FA. SCR IA TM 7.1 所示的常见大气分子对应的吸收谱线中心波长。另\n" \
"dh, 文献[4]也给出了比表 7.1 更加详细的吸收谱线介绍, 0.3一24 pm 的吸收谱线见表 7.2。\n" \
"\n" \
"R71 常见大气分子对应的吸收谱线中心波长\n" \
"\n" \
"(7.2)\n" \
"\n" \
"主要吸收光谱的中心波长/pm\n" \
"\n" \
"0.72, 0.82, 0,93, 1.13, 1.38, 1.46, 1.87, 2.66, 3.15, 6.26, 11.7, 12.6, 13.5\n" \
"\n" \
"1.4, 1.6, 2.05, 4.3, 5.2, 9.4, 10.4\n" \
"\n" \
"4.7, 9.6\n" \
"R72 大气在0.3一24 pm 范围内的吸收谱线\n" \
"\n" \
"波长/pm\n" \
"\n" \
"0.6379\n" \
"\n" \
"0.6513\n" \
"\n" \
"0.6884\n" \
"\n" \
"0.6897      oo”\n" \
"一一十\n" \
"\n" \
"0.6901      OOE\n" \
"\n" \
"0.6970        Oz\n" \
"\n" \
"0.6981       H,O\n" \
"\n" \
"15 900             0.6288\n" \
"\n" \
"15 892      |    0.6288\n" \
"\n" \
"15 832    |   0.6314       H,0         WwW          4978         2.01        CO,          S\n" \
"\n" \
"* 354 «"
#endif