#ifndef PAGE_246_H
#define PAGE_246_H
#define PAGE_246 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"图 5.29 是三亚地区睛空大气去极化年均值分布， 给出了 1一12 月份 00:00、06:00、\n" \
"12:00、18:00 的去极化统计结果, 图中共有 48 个点，其中 1一4 个点表示 1 月份4个时间\n" \
"点的统计结果,5 一8 个点表示2 月份4个时间点的统计结果, 依此类推。\n" \
"\n" \
"29.67\n" \
"\n" \
"29.66 上\n" \
"\n" \
"5 10 15 20 25 30 35 40 4550\n" \
"每月 UTC 时间00:00, 06:00, 12:00, 18:00\n" \
"\n" \
"图 5.29 三亚地区晴空大气去极化年均值分布\n" \
"\n" \
"5.6.4 上晴室火气环境产生去极化效应的其他机理\n" \
"\n" \
"睛空大气环境除了大气水平不均匀、反射面横向倾斜以及汕流散射作用外, 还有其他\n" \
"机理能够形成去极化效应。一种去极化效应机理是天线对准失配, 另一种是边界层反射形\n" \
"成的多径赤加。\n" \
"\n" \
"如图 5.30 所示, 由于折射效应使得原来主轴几何对准的接收天线相对于来波出现了未\n" \
"对准状态，显然来波的电场矢量极化基相对于接收天线的极化基出现了变化。如果是水平\n" \
"极化波, 则对准失配不会形成去极化, 但是其他任何极化状态的波在来波极化基上分解开\n" \
"后,总会出现相对于接收天线极化基的正交分量，因此出现了去极化现象。\n" \
"\n" \
"图 5.30 对准失配引发去极化效应的示意图"
#endif