#ifndef PAGE_313_H
#define PAGE_313_H
#define PAGE_313 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"sn和sm表示用 3.5.1 节中介绍的双 Debye 公式计算的水的相对介电常数的实部和虚部。\n" \
"对于仰角为 ! 的地-空链路，云、雾总衰减表示为\n" \
"LK,      可         °\n" \
"= sind    (5 委0委90)                  (6.171)\n" \
"其中,工 为路径液态水积分含水量, BH kg/m’, 云雾含水量概念及时空分布见 3.2.2\n" \
"节。图 6.37 是文献[254]给出的云雾特征衰减随频率和温度变化的一个算例。\n" \
"\n" \
"FER /[(dB/km) (gm\n" \
"\n" \
"图 6.37 云雾特征衰减随频率和温度的变化关系\n" \
"\n" \
"6.2.4 PERE OBR\n" \
"\n" \
"风沙天气使得空中悬浮着很多沙侍粒子, 这些粒子对电磁波的吸收和散射造成了电磁\n" \
"波的衰减。6.1.3 节中的计算理论对于云雾粒子依然适用。处理沙尘环境中的衰减有两种\n" \
"方法，一种是将沙尘粒子等价为球形粒子,另一种是将沙尘粒子等价为椭球形粒子。对于\n" \
"尘土粒子而言, 将粒子等价为球形粒子更加合理。对于沙粒子而言, 将粒子等价为椭球形\n" \
"粒子更加合\n" \
"\n" \
"当把粒子等效为球形粒子时, 可由 Mie 理论计算粒子的散射特性, 按照 6.1.3 节中的计\n" \
"算理论计算沙竺环境中的衰减率。由 Mie 散射理论计算得到的衰减率为29\n" \
"\n" \
"yu 二17372 X IN kia’ RESET\n" \
"2aRRe own  2 pss [ene — Dep pe +2) tet im] — 9EL 5 Cada\n" \
"time 8     Ce, pe +2)? tel in)\n" \
"(6.172)\n" \
"\n" \
"HA. ko 为自由空间传播常数, 单位为 m 3 am和aos*是能影响毫米波传播的空间中沙尘\n" \
"粒子的最小半径和最大半径; N 为单位体积中的粒子数; 户(a )为粒子等效半径概率密度函\n" \
"数; a 为粒子半径, 单位为 mm svge和sm分别为沙尘粒子的相对介电常数的实部和虚部。\n" \
"N 和z(a)见3.3节,sk和sm见3.5.2节。\n" \
"\n" \
"“313。"
#endif