#ifndef PAGE_67_H
#define PAGE_67_H
#define PAGE_67 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"续表\n" \
"\n" \
"极限频率/GHz                           穿透角/()\n" \
"\n" \
"最小值 | 最大值 | 平均值 | 标准差\n" \
"\n" \
"-下\n" \
"\n" \
"0.017    2,191    0,227    0,044\n" \
"\n" \
"0.010    3.388     .47     0.101\n" \
"\n" \
"0.007    0.595      册        0.026\n" \
"\n" \
"-十\n" \
"\n" \
"0.037 | 22.013             0.128\n" \
"\n" \
"0.016 | 26.598 | 0.538    0.167\n" \
"\n" \
"0.004 | 30.466 | 0.934  | 0.653\n" \
"\n" \
"|一一|\n" \
"\n" \
"0.007    0.648    0.157    0.019\n" \
"\n" \
"综上所述, 边界层大气中的电磁波若要形成波导传播必须满足四个基本条件: 一是近\n" \
"地层或边界层某一高度处必须存在大气波导, 即存在 dM/dh <0 的大气层结; 二是电磁波\n" \
"的波长必须小于最大陷获波长 ws 三是电磁波发射源必须位于大气波导层内，对于抬升\n" \
"波导或者悬空波导，有时电磁波发射源位于波导底的下方时也会形成波导传播, 但此时发\n" \
"射源必须距波导底不远并且波导必须非常强; 四是电磁波的发射仰角必须小于某一临\n" \
"界仰角 0.。。\n" \
"\n" \
"2.4.3 大和气波导时室分布统计规律\n" \
"\n" \
"大气波导的出现与大气的湿度、温度、压强及环境风速等参数密切相关，这些参数均\n" \
"属于随时间和空间变化的时空场， 所以波导及其参数的分布也是时空场, 且只能符合一定\n" \
"的统计规律。本节重点介绍作者搜集积累的关于大气波导及其参数的时空分布统计规律。\n" \
"\n" \
"波导项高: 波导项高的平均值在 140一2102 m 之间。我国的情况大致如下: 西北地区\n" \
"波导顶高在 800 mF, B04 MTR 300 mm 以内,中心区哈密的顶高在 300 m 以下的\n" \
"WS AIHW, 800 m 以下的占 99%; 其他地方波导顶高高于 2000 m HAA, 如库车的\n" \
"波导项高在 300 m 以下的波导占 73%, 在 2000 m 以上的波导仅占 10%。内陆地区的波导\n" \
"顶高差别较大, 郑州地区波导项高 90% FE 100一2000 m Zia], 武汉地区项高在 0一300 m\n" \
"之间的波导占 47狼以上; 沿海地区的波导项高大部分在 0一2000m 之间, 但从北到南有关\n" \
"别， 渤海和黄海沿岸集中在 1500 m 以下的波导占 80为多, 东海和南海在 1500 m 以上的波\n" \
"导也有较多的分布, 一般占 35儿以上, 海岛上的情况不一致，因为它们所处的地理位置和\n" \
"气候环境差别较大。香港处于南海边缘紧靠大陆, 波导的顶高 80%多在 1000 m 以上; 西\n" \
"沙处于南海腹地，70罗多的波导顶高在 500一2000 m 之间。人台湾除地处台湾海峡的马公有\n" \
"一半多的波导项高在 300一1500 m 外,其他地方 70狼一80冯以上的波导项高在 1000 m\n" \
"Wk.\n" \
"\n" \
"波导强度: 波导强度平均在7一30 M 单位之间, 在0一20 M 单位之间的占 60% ~\n" \
"93%» PRTG SDAB TL T 70%. #8 2.10 列出了我国部分地区的波导强度统计结果。\n" \
"\n" \
"* 67 “。"
#endif