#ifndef PAGE_235_H
#define PAGE_235_H
#define PAGE_235 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"覆盖盲区,该区域是否成为覆盖盲区取决于边沿射线之间的其他射线是否能够落在该区\n" \
"域，且时延能落在接收机信号处理时隙内。对于从事电波传播专业的学者或者工程师而\n" \
"言， 需要结合射线描迹理论与雷达、 通信等方面的专业知识, 根据雷达、通信等系统的工作\n" \
"过程特点， 评估特定区域是否为覆盖盲区或者覆盖区域。\n" \
"\n" \
"50                                           es\n" \
"45\n" \
"40\n" \
"\n" \
"天线架高 10 m\n" \
"波导高度 50 m\n" \
"波导强度 30 M\n" \
"\n" \
"0                    Se ee eee\n" \
"0 OS 1 15 2 25 3 35 4 45 5\n" \
"距离(XI1090/mm\n" \
"\n" \
"图 5.23 覆盖盲区及覆盖范围分析示例\n" \
"\n" \
"5.5.4 传输损耗\n" \
"\n" \
"大气波导环境中的传输损耗是大气波导中传输特性的重要方面，目前有三种基本理论\n" \
"可分析大气波导中的传输损耗一一几何光学理论、波导模理论和抛物型方程法5 ，它们各\n" \
"有优缺点,实际应用中可以联合使用。\n" \
"\n" \
"大气波导环境中, 传输损耗 Lo 可以表示为\n" \
"\n" \
"Lo=Litln                        (5.134)\n" \
"\n" \
"其中: Ly 表示基本传输损耗; 工。 RAR AR RHEE. Li 损耗的能量是由于扩\n" \
"散效应和特定传播模式引起的接收功率减小, 产生基本传输损耗过程中没有能量转化, 但\n" \
"是形成工。 的物理机理是媒质吸收效应,伴随有电磁能向内能转化的过程。工。 的计算过程\n" \
"可以按照 5.1.1 节中介绍的理论及模型计算射线上* 处的吸收衰减率y。(s)，然后结合 5.5.1\n" \
"节中的射线描迹方法，将 ys)整个射线积分, Ln 表示为\n" \
"\n" \
"5 Y.(s)ds                            G. 185)\n" \
"\n" \
"基本传输损耗 Lv 的计算方法可以按照前述三种理论计算获得, 这里仅对抛物型方程\n" \
"法进行较为详细的描述,而对另外两种方法只介绍最基本的来龙去脉。按照几何光学理\n" \
"1. 信号沿射线从 s. (BBs, 后,基本传输损耗 Lv RRA\n" \
"|E(s,) |\n" \
"|ECs,) |\n" \
"SE, | ECs.) || ECs.) |分别表示 sy Als, 处的电场强度矢量的幅度，需要通过求解射线\n" \
"上的电场输运方程获得它们, 详见文献[14] 。\n" \
"\n" \
"按照波导模理论， 信号传播至距离场源 * 处后,基本传输损耗 L, RRA\n" \
"\n" \
"L, 一201g                                    (5.136)\n" \
"\n" \
"* 235 *"
#endif