#ifndef PAGE_287_H
#define PAGE_287_H
#define PAGE_287 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"20 X 10° xfu. Vs\n" \
"ln(10) Yeo\n" \
"其中: fm.是以 Hz 为单位的频率; co 和 /pe 是真空中的介电常数和真空磁导率。如果式\n" \
"(3.173) ~38 (3.175) BP RGR Ly 或者工，则得到水平极化波对应的等效介电常数, 从而由\n" \
"式(6.115)计算得到的衰减率是水平极化波衰减率; TE Ls, 则得到垂直极化波对应\n" \
"\n" \
"的等效介电常数, 从而由式(6.115)计算得到的衰减率是垂直极化波衰减率。\n" \
"\n" \
"本书作者利用德国 OTT 公司的 Parsivel 激光雨滴谱仪连续观测记录 2010 年和 2011 年的\n" \
"降雨物理特性测量情况, 将测量结果用于式(3.173)一式(3.175)计算等效介电常数,计算时将\n" \
"雨滴等效为球形和椭球形粒子,，椭球形粒子特性由 3.2.1.3 小节中的理论获得。图 6.11 是\n" \
"2011年7月5日西安地区降雨率测量结果, 图 6.12 是降雨率为 7.6 mm/h 时雨滴粒子尺寸分\n" \
"布谱分析统计结果。根据雨滴谱仪记录的结果,利用式(6.115)计算对应降雨率的衰减率。\n" \
"\n" \
"14\n" \
"\n" \
"[— Ime) J               (6.115)\n" \
"\n" \
"Y dB/km\n" \
"\n" \
"fa\n" \
"iz\n" \
"x\n" \
"0 100 200 300 400 500 600 700 800 900 1000\n" \
"时间序列/个/分钟)\n" \
"图6.11 2011年7月5日西安地区降雨率测量结果\n" \
"800\n" \
"700 上个\n" \
"600上1                            4\n" \
"1\n" \
"ma    1\n" \
"500上1全                                              |\n" \
"&    tt\n" \
"个 400 | |                        |\n" \
"&    1 4\n" \
"=     tN\n" \
"@ 300-' yy                                     4\n" \
"=   | f& \\n" \
"1 jf 17 \\n" \
"200| AAA A                     4\n" \
"tS.  a \\n" \
"100 FP As ‘a \\n" \
"     “Oakey\n" \
"0 ‘   1    =    | >4T妈-An-A gg gd\n" \
"和0\n" \
"\n" \
"6.12 降雨率为 7.6 mmyh 时的雨滴谱测量统计结果\n" \
"\n" \
"+ 287 «"
#endif