#ifndef PAGE_187_H
#define PAGE_187_H
#define PAGE_187 \
"RIE “大气沉降粒子物理及电磁特性\n" \
"\n" \
"表 3.40 洛伦兹共振参数\n" \
"fri=5.11 THz                           fro=18.2 THe\n" \
"Afri =4.46 THz                          Afe2=15.4 THz\n" \
"\n" \
"Ags =25.03 THz                               Ar2=282.4 THz\n" \
"\n" \
"总之， 仅仅水的介电常数已经存在不同的模型和结果,， 这些模型和结果各自考虑不同\n" \
"理论基础，都具有某一方面的正确性。检验理论建模正确性的途径除了充分分析理论基础\n" \
"的合理性、完备性外, 另一种途径就是实验测量,二者各有优缺点， 实际分析过程中要相互\n" \
"BS. TRAM. HR. Be 3.41 列出了频率为1一30 THz 范围内部分频率点水的介电常\n" \
"数,，供读者参考。\n" \
"\n" \
"表 3.41 1~30 THz 范围内部分频率点、水的介电常数测量结果5\n" \
"\n" \
"f/THz\n" \
"\n" \
"1,038"
#endif