#ifndef PAGE_240_H
#define PAGE_240_H
#define PAGE_240 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"v(x, z)一多[exp(jAzVA — p* )P. (az, p)]           (5.169)\n" \
"把式(5.169)代入式(5.159), 得\n" \
"q(x + Az, z)一exp[iR(z一2)Az]9 [exp(jAx VR? — p?)P, (x, p)] (5.170)\n" \
"这就是宽角抛物型方程的 SSFT 算法。\n" \
"同理: 窗角抛物型方程的 SSFT 算法的结果为\n" \
"q(x +Azx, z) =exp(ik (n® —1) *[exp (A\n" \
"上述结果可以用FFT 或者快速正弦(余弦)变换实现。在离散处理时，P 空间里 p .一\n" \
"RSINO max? Omax 9 HERA A. SSFT 算法一般适用于理想的光滑导体为下边界的情况;\n" \
"当下边界条件并非如此或者az/az尖0 时, 会带来误差。\n" \
"图 5.26 和图 5.27 是蒸发波导环境中传输损耗的两个算例,其中参数选取为: 天线高度\n" \
"为 10 m; PJ RARER; 水平极化信号; 信号频率为 10 GHz, 天线主轴水平发射, BWR\n" \
"宽度为 10 度。需要注意的是, 这两个算例没有包含大气吸收损耗。\n" \
"\n" \
"dB\n" \
"240\n" \
"\n" \
"j Pikzs »> |     (5.171)\n" \
"\n" \
"垂直高度/m\n" \
"\n" \
"012 3 4 5 67 8 9 10\n" \
"传播距离(X 109/m\n" \
"\n" \
"图 5.26 蒸发波导中传输损耗算例\n" \
"\n" \
"垂直高度/mm\n" \
"\n" \
"传输损耗/dB\n" \
"图 5.27 传输损耗随高度的变化情况\n" \
"\n" \
"* 240 。"
#endif