#ifndef PAGE_224_H
#define PAGE_224_H
#define PAGE_224 \
"(人@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"图5.15 稳定层相于反射示意图\n" \
"\n" \
"5.4.2 节介绍了图 5.13 所示的庙流散射机理。汕流散射机理认为人射波作用区域任何\n" \
"一点都形成了偶极矩,形成随机偶极矩散射于加效应，因为不同偶极矩在接收点的相位随\n" \
"机变化,所以呈现出非相干琶加特性。\n" \
"\n" \
"不规则非相干反射传播示意图如图 5.14 所示 。不规则非相干反射认为二次辐射边界并不\n" \
"是油流运动所形成,而是冷暖空气团交汇处形成的折射率锐变过渡层, 这些折射率锐变过渡\n" \
"层强度不等,形状不一，并且随机变化。人射电磁波在每一个锐变过渡层处都发生了类似\n" \
"5.4.2节所介绍的边界层反射, 但是不同边界层处反射之间的相对相位完全随机，所以不同锐\n" \
"变过渡层反射信号在接收点秋加时不会形成恒定的相位关系,从而形成了非相干赤加。\n" \
"\n" \
"稳定层相干反射的示意图如图 5.15 所示。稳定层相干反射认为二次辐射边界既不是\n" \
"汪流运动形成, 也不是冷暖气流之间的交界,而是由于正常分层大气中温度、压强的突然\n" \
"变化, 使得在某些高度上出现了满足 5.3 节所介绍的反射现象的边界，当在一定高度范围\n" \
"内出现多个这样的边界时, 形成了等效分层媒质，从而使得接收点收到了来自于不同高度\n" \
"的反射天加，相当于广义多径现象, 这些多径之间具有相对稳定的相位关系,表现一定的\n" \
"相干到加特征。\n" \
"\n" \
"非相干反射和相干反射形成的非视距传播现象的物理机理完全不同于汪流散射，目前\n" \
"似乎汕流散射更加通用一些。事实上, 这三种机制均不能完整、全面地解释所有观察到的\n" \
"睛空大气非视距回波现象。文献L[10]对稳定层相干反射实现晴空环境非视距传播机理进行\n" \
"了详细的讨论和分析，下面摘录其主要观点供读者了解。对流层散射超视距传播问题详见\n" \
"文献L[10]一[12] 。\n" \
"\n" \
"不规则非相干反射是弗里斯CH. T. Friis)等人的代表性工作 。如图 5.16 tA, EK\n" \
"气的相对介电常数沿 = 轴分布不均匀, 在 = 处形成厚度为 dz 的满足 5.3 节中所介绍的反射\n" \
"层。根据 5.3 节知识可知, 电磁波在大气内部的界面处，当 Oprasingangle SO 时, SEVEN RT A\n" \
"数为式(5.62); 当 beaneosle<< C2 | An |)? BY. 反射系数为一1,， 这种情况称为“全内反射 此\n" \
"时发生了半波损失现象。若 SIND pracingangle > (2 | An |) 2,则菲涅尔反射系数为式(5.63) 。\n" \
"\n" \
"根据式(5.637可知,，z 处形成厚度为 dz 的反射界面的反射系数为\n" \
"\n" \
"de,\n" \
"dz\n" \
"\n" \
"~ ACSiNB prsingnate\n" \
"\n" \
"dz\n" \
"\n" \
"(5,80)\n" \
"\n" \
"* 224 «"
#endif