#ifndef PAGE_403_H
#define PAGE_403_H
#define PAGE_403 \
"第8章， 对流层环境对无线系统的影响\n" \
"\n" \
"共同影响 Zs BA 的结果, 所以图 8.35一图 8.37 中的结果呈现出 Zas BA 随频率 f 先增大后减小\n" \
"的趋势。\n" \
"\n" \
"散射互耦特性是在毫米波星-地 MIMO 通信技术牵引下, 本书作者提出的传输特性，\n" \
"目前并未形成大规模探索和研究, 但是从 MIMO 通信技术的基本原理和对流层传播散射的\n" \
"基本理论和前述分析结果可以推出以下结论: 上述仿真结果显示，2Zs ma大约几十至几百欧\n" \
"姆量级，换名话说，从科学严谨的态度分析, 不能直接忽略散射引起的互阻抗 Zs ma 对\n" \
"MIMO 性能的影响;2Zs mx随频率和间距呈现出振荡变化特征,而且频率、间距及天线仰角\n" \
"均影响振荡特征,这些变化规律暗含的意思是可以通过优化链路参数,降低散射互耦对训\n" \
"米波星-地 MIMO. 链路性能的“限制?效应。\n" \
"\n" \
"8.3.2.2 MIMO 信道空间去相关技术\n" \
"\n" \
"相对于单输入单输出毫米波卫星通信系统, 毫米波 MIMO 卫星通信技术成功利用了对\n" \
"流层环境散射现象在各子信道形成了相互不相关的随机衰落现象, 有效提高了接收信号信\n" \
"噪比; 结合 MIMO 编码技术使得通信系统在各子信道并行地发送和接收数据，从而大幅度\n" \
"提高了系统的传输速率、通信质量和频谱利用率。人毫米波 MIM9O 无线通信技术已经成为国\n" \
"际热点研究领域。文献[4]研究了 Ka 波段星-地 MIMO 通信系统的误码率性能,文献[59]\n" \
"和[72研究了 Ku 及以上波段卫星 MIMO 通信系统的信道容量以及抗干扰性能,文献[56]\n" \
"和[73]研究了 Ka 波段星-地MIMO 通信系统的抗衰落性能, 文献[74]研究了卫星通信系\n" \
"统采用卫星分集和极化分集时的误码率性能。\n" \
"\n" \
"然而, 上述毫米波 MIMO 技术的优势都基于 MIM9O 信道满足正交、同分布训落的假\n" \
"设。实际上, 当 MIMO 信道存在相关性时，随着相关性逐渐增强，MIMGO 通信系统性能会\n" \
"急剧降低叫 。因此, 存在不相关(正交)、同分布训落 MIMO 信道, 是实现毫米波 MIMO 卫\n" \
"星通信系统优越性能的必要条件。换句话说就是需要在通信链路中,持续存在复杂、随机\n" \
"的多径传播环境。对于卫星链路而言，随机多径传播环境由大气汕流结构和大气随机沉降\n" \
"iF 。\n" \
"\n" \
"根据随机媒质中的波传播理论可知，当两点空间距离一定时,在大气沉降粒子的作\n" \
"用可以忽略的畏空条件下，空间相关性与清流结构常数 C, 和汕流外尺度 Lo A A\n" \
"AON, —fithh. 在 C,>4X10m 2的中、强庙流情况下，相关距离较小; 反之, TEC,\n" \
"为10”m-  “量级的弱汕流情况下, 相关距离较大捕] 。实际上，, 晴空大气状态下, 弱清流\n" \
"出现的时间概率大约为 80%, 远远大于强汕流的出现概率”…” 。如果按照弱测流条件得\n" \
"到的较大相关距离设置 MIMO 卫星通信系统,以保证信道不相关， 那么可能使得信道不\n" \
"是同分布训落。也就是说，较大的空间间距使得子信道服从的衰落概率密度函数类型虽\n" \
"然相同, 但是概率密度函数的均值、方差等统计特征参数不同。根据 MIMO 通信技术可\n" \
"知, 此时 MIMO 技术的优势同样不能得以实现。如果按照强测流条件得出的较小相关上距\n" \
"离设置 MIMO 卫星通信系统, 则大部分时间不能保证信道的不相关(正交)特性 也就是\n" \
"MIMO 技术的优势在大部分时间无法实现。换名话说就是,如果依赖大气庙流以保证\n" \
"MIMO 卫星通信系统的不相关(正交)、同衰落分布的信道， MIMO 技术的优势在大部分\n" \
"时间无法实现。\n" \
"\n" \
"当大气沉降粒子出现时，随机运动粒子的随机散射，就像地面通信系统中的随机地形、\n" \
"地物的反射、衍射效应, 可以保证 MIMO 卫星通信系统的不相关(正交)、同衰落分布的信\n" \
"\n" \
"* 403 。"
#endif