#ifndef PAGE_65_H
#define PAGE_65_H
#define PAGE_65 \
"第2章 上晴空大气的物理及电磁特性\n" \
"\n" \
"表面波导是波导结构下边界与陆地表相连的大气波导, 一般发生在 300 m 高度以下的边\n" \
"界层大气中,其通常以两种形式出现: 一种是波导层由一个接地陷获层直接构成的表面波导，\n" \
"见图 2.30(a); 另一种是波导层由一个悬空陷获层琶加到一个修正折射率梯度较小的接地基础\n" \
"层之上而构成的表面波导,，见图 2.30(b)。表面波导的一个显著特点是波导层顶的大气修正折\n" \
"射率小于地面的大气修正折射率。表面波导一般出现在大气较稳定的畏好天气里，此时低层\n" \
"大气往往有一个比较稳定的逆温层, 并且湿度一般随高度递减。在海洋大气环境中常见的易\n" \
"于形成表面波导的天气条件主要有: 在晴朗无风的天气背景下, 海面夜间辐射降温形成一个\n" \
"近地层的辐射逆温层; 干暖气团从陆地平移到湿冷的海面上空时, 形成近地层大气温度下冷\n" \
"上上暖、湿度下湿上王的状况; 雨后造成近地层下层大气又冷又湿的情况。\n" \
"\n" \
"悬空波导是下边界悬空的大气波导， 一般发生在 3000 m 高度以下的对流层低层大气\n" \
"中, 它通常是由一个悬空陷获层友加到一个悬空基础层之上而构成的， 见图 2.3000), RAS\n" \
"波导的一个显著特点是波导层项的大气修正折射率大于地面的大气修正折射率。悬空波导\n" \
"的下边界高度一般距离地面数十米或数百米, 在此高度之上一般出现一层斤温层结。在海\n" \
"洋大气环境中常见的易于形成悬空波导的天气条件主要有: 受副热带高压影响, 高层大气\n" \
"存在大范围的下沉运动使得干热气层覆盖于冷湿的海洋边界层低层大气之上， 形成一层悬\n" \
"空的道温层; 在季风海域和海陆风环流盛行的海域，干暖空气由陆地平流至冷湿的海面近\n" \
"地层大气上方, 由于低层油流较强而在上层形成一个湿度随高度递减的道温层, 冬季海洋\n" \
"云盖大气边界层中, 在低云云项之上的混合层顶处经常会出现湿度随高度锐减的逆温层。\n" \
"\n" \
"蒸发波导多在海洋大气环境中出现, 在海面附近几乎时时都会出现蒸发波导, 它是由于\n" \
"海面水汽蒸发使得在海面上很小高度范围内的大气湿度随高度锐减而形成的，见图 2.30(d) 。\n" \
"蒸发波导实际也是表面波导, 只不过其下底面为海面而已。蒜发波导一般发生在海洋大气\n" \
"环境 40 m 高度以下的近海面大气中, 它由一个较薄的陷获层组成。茹发波导高度随地理\n" \
"纬度、季节、一日内的时间等变化。通常在低纬度海域的夏季和和白天，蒸发波导的高度\n" \
"较高。\n" \
"\n" \
"2.4.2 大气波导的特征参数\n" \
"\n" \
"大气波导的特征参数直接影响无线电波超视距传播链路的系统参数, 因此研究大气波\n" \
"\n" \
"导的特征参数对于超视距传播有非常重要的作用。大气波导的特征参数包括波导项高、波\n" \
"导强度、波导平均高度、波导厚度、陷获频率或者陷获波长和穿透角。\n" \
"\n" \
"波导项高是波导上界面离地面的高度; 波导强度是波导层内大气折射指数或修正折射\n" \
"\n" \
"指数的取值范围; 波导平均高度即波导高度在某一范围内高度的平均值; 波导厚度是陷获\n" \
"层上下界面之间的距离。对于“贴地?波导, 波导高度和波导厚度相等。\n" \
"\n" \
"陷获频率或陷获波长是指能够被波导层陷获进行反复折射传播的极限频率或者极限波\n" \
"\n" \
"长。波导中水平极化和垂直极化的截止波长可近似表示为\n" \
"\n" \
"dM\n" \
"\n" \
"Astmas =2.5 X 109 (— x)\n" \
"\n" \
"hvou =7.5 X 10-* (一 ~)   di?\n" \
"\n" \
"HR (2.90) FISK (2.91) PP: d 表示波导厚度: dM/dh 表示波导层内的大气修正折射率沿\n" \
"\n" \
"‘da? (m)       (2.90)\n" \
"\n" \
"(m)             (2.91)\n" \
"\n" \
"。65 。"
#endif