#ifndef PAGE_409_H
#define PAGE_409_H
#define PAGE_409 \
"第 8章， 对流层环境对无线系统的影响\n" \
"\n" \
"辐射源被动侦查技术是近几年学术界提出的一种新技术, 但是正如 8.2.2.1 小节所述那\n" \
"样， 基于大气散射回波的辐射源被动侦查技术与基于大气散射回波的超视距通信技术具有\n" \
"本质的差异。最本质的差异就是,通信技术无需对散射回波的机制及散射中继体本身做细\n" \
"致深入的了解，而辑射源被动侦查技术则不然，它的技术特点就是基于对散射回波的机制\n" \
"及散射中继体本身进行深入了解，然后结合回波信号处理结果,，反演辐射源的位置及其他\n" \
"特征。而相干声波扰动大气产生的折射率不均匀区域的特征,恰恰可以通过控制声源结构\n" \
"和频率而改变散射中继体的特征，如果将该技术应用于辐射源被动侦查技术,或者作为辐\n" \
"射源被动侦查技术的辅助手段 则一定可以使得该项技术获得突破性进展。当然， 具体的\n" \
"应用模式还需要理论结合实际工程背景不断探索。\n" \
"\n" \
"8.4.2 蒸发波导超视距雷达隐身\n" \
"\n" \
"如 2.4 节所述, 由于海面水汽蒸发、气海热交换等物理过程，使得海面上空某一高度范\n" \
"围内形成了大气湿度随高度锐减、温度随高度增加而增加的特殊现象。如果这些特殊现象\n" \
"导致该高度层内的大气折射指数 N 在垂直方向的梯度满足 dNV/和<二一0.157 N 单位/m，\n" \
"则这样的大气层被称为蒸发波导层。如果蒸发波导环境中电磁波的频率以及人射角满足一\n" \
"定的条件, 电波会发生超折射传播， 使得电波被陷获在蒸发波导层内形成蒸发波导超视距\n" \
"传播现象。\n" \
"\n" \
"若在欲隐身目标周围设置相干声源，则通过相干声波作用”破坏”茹发波导环境的大气\n" \
"折射梯度 dN /dh <—0.157 N 单位/m， 最终中断超视距雷达信号在海面蒸发波导中的传\n" \
"播, 使得基于燕发波导环境实现超视距探测目标的雷达无法有效利用车发波导发现欲隐身\n" \
"的海上目标。图 8.43 是蒸发波导环境的折射率分布训面,图 8.44 是相干声波扰动后折射\n" \
"率分布剖面。对比图 8.43 和图 8.44 可知, 蒸发波导折射率剖面被破坏。\n" \
"\n" \
"6                 8\n" \
"距离/m\n" \
"\n" \
"图 8.43 蒸发波导环境折射率剂面\n" \
"如图 8.45 所示, 假设基于蒸发波导的超视距雷达从坐标原点处向 X 轴正方向探测 ，如\n" \
"果在目标与探测雷达之间局部施加相干声波扰动大气, 例如图 8.45 中的45一55 km 之间施\n" \
"加了相干声波扰动, 则根据 2.4 节和 5.5 节中的理论可知, 一旦蒸发波导超视距路径上局部\n" \
"区域的大气折射率剖面遭到“破坏”, 电磁波射线的折射过程就会发生变化， 一定会破坏捕\n" \
"\n" \
"* 409 »"
#endif