#ifndef PAGE_410_H
#define PAGE_410_H
#define PAGE_410 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"班离/m\n" \
"图 8.44 声波扰动后折射率分布剖面\n" \
"\n" \
"RT MACE. 因为出现如图 8.45 中的偏离捕获折射的现象, 所以雷达将不能收到距离约\n" \
"60 km以外的目标的回波，实现对目标的隐身。\n" \
"\n" \
"70\n" \
"\n" \
"60 上\n" \
"\n" \
"折射率梯度变化后射线穿透波导不再进行超视距传播 ]\n" \
"\n" \
"高度/m\n" \
"\n" \
"4  3  2  1  0\n" \
"焉离(X109/m\n" \
"\n" \
"7    6    5\n" \
"\n" \
"图 8.45 相于声波扰动局部区域后射线脱离营发波导捕获仿真结果\n" \
"\n" \
"特殊目标隐映技术是现代高新技术的产物。隐身技术实际上就是针对敏感目标进行特\n" \
"殊处理, 使其可以躲避声、光、红外、静电、静磁以及无线电波等各种手段对其探测、感知、\n" \
"识别的现代、高精尖科技。雷达隐身是隐身领域的重要分支，茹发波导超视距雷达隐身则\n" \
"是雷达隐身的子域。基于相干声波的燕发波导超视距雷达隐身方法,另辟蹊径,从蒸发波\n" \
"导媒质信道对雷达信号不可或缺的“凭借?效应人人手, 利用蒸发波导中信号超视距传输的逆\n" \
"向思维,结合声波传播引起局部大气折射率改变的机理和波的干涉理论,提出了这一超越\n" \
"常规的理念。相关应用机理明确, 但是实际工程可行性以及具体应用模式需要电波传播工\n" \
"作者不断探索和核实。\n" \
"\n" \
"”410 。"
#endif