#ifndef PAGE_357_H
#define PAGE_357_H
#define PAGE_357 \
"第7章， 对流层大气中的光传输特性\n" \
"\n" \
"2r| fr Q(x)\n" \
"Y eersat dim = 4-343 * 0.4343 © Necomty © ° (7)           -\n" \
"其中: A 是以 rm 为单位的波长: Nu是 3.4.4 节中介绍的气溶胶粒子浓度; wp 是 3.4.4\n" \
"节中介绍的寡分布概率密度模型中的参数; Q. 是粒子的消光截面与几何截面的比值, 其计\n" \
"算方法见文献L4]; z 与气深胶粒子半径 renowi的关系为工二2xrunwol/。气溶胶粒子的路径\n" \
"衰减 Aua可以表示为\n" \
"\n" \
"dx       (7.10)\n" \
"\n" \
"?\n" \
"x 2”P\n" \
"\n" \
"42 Y serosol_dB/km (A )\n" \
"\n" \
"A sersota =|”   sind(h)\n" \
"由于大部分云雾粒子的尺度都比光波段波长大, 因此可以把云雾粒子的消光截面与几\n" \
"何截面的比值近似地取为 2,， 于是云雾粒子对光的衰减率 yu apnm表示为\n" \
"| eastradrs\n" \
"\n" \
"Yh-abjim =4.343 +26 Nao exe                           (7.12)\n" \
"|   (ra) ng (rad dre\n" \
"\n" \
"rmin\n" \
"\n" \
"其中: Nu表示云雾粒子浓度; rs表示云雾粒子半径; ns ORR EEE BE BH,\n" \
"云雾路径训减 Asa同样可以表示为\n" \
"ho Y ot apskm Ch)\n" \
"\n" \
"Aw =|”  sind(h)\n" \
"对于沙尘环境而言， 往往大半径的粒子需要用类似于云雾的计算理论,即将式(7.12)\n" \
"中的参数换为沙侍物理特性参数。对于沙尘环境中的尘埃小粒子,则需要利用气溶胶粒子\n" \
"理论分析其衰减, 即将式(7.10)中的参数用人尘埃物理特性参数代替。对于降水而言，即使\n" \
"毛毛十情形,其粒子也可以按照云雾的大粒子近似方法处理，所以降雨衰减只需将式\n" \
"《7.12)中的物理特性参数用降雨的物理特性参数代替即可。\n" \
"\n" \
"7.14 对流层火气中光衰减实用模型\n" \
"\n" \
"7.1.1 节和 7.1.2 节中介绍的模型计算过程复杂，需要的参数繁多, 但是这些模型从物\n" \
"理角度勾勒出了衰减产生的内在细节。在实际工程应用中, 往往不可能获得那些理论模型\n" \
"的精细参数。为了能够快速、简单地评估对流层大气对光的衰减程度, 往往不直接使用\n" \
"7.1.1节和 7.1.2 节中介绍的理论模型，而使用一些实用简洁的模型。\n" \
"\n" \
"如果大气中的沉降粒子可以忽略, 则认为传播环境满足”清洁?大气环境。在”清洁?大\n" \
"气环境条件下, 假设光链路仰角为 9, 则链路的路径大气衰减可以表示为号\n" \
"\n" \
"Amax\n" \
"|   pA) Fm (Odh\n" \
"\n" \
"A gas ds = 4.343 * Y gas_Norkm (0) re) phe                     (7.14)\n" \
"\n" \
"其中: Yes nm(0)表示海平面高度上的以奈培为单位的衰减系数; o(0)表示海平面高度上\n" \
"的气体密度: o(2)表示高度岂处的气体密度，j。 (9)表示链路仰角修正函数; 六sw表示积分\n" \
"高度上限。yas xm(0)可以通过实验的方法快速测量获得。\n" \
"\n" \
"如果链路仰角大于 30, 则 (2)表示为\n" \
"\n" \
"fa =                           (7.15)\n" \
"\n" \
"如果链路仰角小于 30°, UU Sy BE AS MER HN A TT OU sf mn ORE\n" \
"\n" \
"dh                 (ZIT)\n" \
"\n" \
"dh                   (7.13)"
#endif