#ifndef PAGE_178_H
#define PAGE_178_H
#define PAGE_178 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"e, =78.56[1 — 4.507 X 10 *(t — 25) + 1.19 X 10 *(¢ — 25)? — 2.8 X 10 *§(t — 25)* J\n" \
"\n" \
"(3.117)\n" \
"ea. = 5.27137 + 2.16474 X 10-%¢ — 1.31198 X 10°32?          (3.118)\n" \
"16.8129      7\n" \
"a =~ 57g + 6.09265 X 10               (3.119)\n" \
"2513.98\n" \
"\n" \
"_        —4\n" \
"A, =8.8386 X 10 exn( 5)           (3.120)\n" \
"S contveiviny = 12.5664 X 10°                              (3.121)\n" \
"\n" \
"式(3.117)一式(3.120)中, 上表示以它为单位的温度,，)。 表示以 cm 为单位的松弛波长，所\n" \
"以式(3.115)和式(3.116)中的波长 的单位应为 cm。该模型适用于一20C一50C的温度范\n" \
"围, 但没有考虑波长小于 1 mm 时的谐振运动的影响。\n" \
"\n" \
"图 3.47 是不同温度下水的复介电常数的实部和虚部曲线, 频率范围为 1一1000 GHz.\n" \
"在这个频率范围内折射率的实部变化比较平缓, 从9 下降到 3, 且温度越低折射率的实部就\n" \
"越大。在 10一50 GHz 频率范围内折射率的虚部出现了一个峰值, 表明在这个频段出现了\n" \
"一个吸收峰, 这与分子吸收理论相符。\n" \
"\n" \
"0.1\n" \
"\n" \
"1       10       100   1000 FIGHz\n" \
"图 3.47 不同温度下水的复介电常数的实部和虚部曲线\n" \
"\n" \
"除了 Ray 经验公式之外, 双 Debye 修正模型也经常被使用，\n" \
"bs ba         €. — €&)\n" \
"1+Cf/fp? 1I+Cf/f.)?\n" \
"Sf (es—e.)   4   fle. 一sp)\n" \
"LI十CPLD fsLI + CF/F07 I\n" \
"其中: ev一5.48; ©, =3.51; 7为工作频率(GHz); f, Mf LRM, 其他参数分别表\n" \
"示为\n" \
"\n" \
"ERe                              二ev                  (3.122)\n" \
"\n" \
"(3.123)\n" \
"\n" \
"E Im\n" \
"\n" \
"e, =77.66 + 103.3(S° —1)        (3.124)\n" \
"fp =20.09 142.4(52 1)+294(5° 1)    (3.125)\n" \
"\n" \
"* 178 。"
#endif