#ifndef PAGE_135_H
#define PAGE_135_H
#define PAGE_135 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"表 3.24 几种云雾滴谱广义 Gamma 分布参数\n" \
"模式半径\n" \
"\n" \
"ro/pm\n" \
"\n" \
"云型                    云顶高/m\n" \
"\n" \
"卷层云 Cs                       7000.0            40.0\n" \
"\n" \
"低层云 St                      1000.0         .25          10.0\n" \
"\n" \
"雾             50.0             20.0\n" \
"KE\n" \
"晴空积云 Cu\n" \
"WAZ Cu cong\n" \
"we\n" \
"\n" \
"Chu - Hogg 模型\n" \
"ie EW\n" \
"陆地上薄雾\n" \
"\n" \
"这种广义的 Gamma 分布需要调节的参数较多, 实际使用时不太方便。云物理学中许\n" \
"\n" \
"多文献广泛使用的是赫尔基安-马津公式\n" \
"\n" \
"ny(rg) 一ar5exp(一六ru)                    (3.73)\n" \
"式(3.73)实际上是令式(3.68)中的 es一2, Bu =1 的结果,该结果也称为 Gamma 云雾粒子\n" \
"尺寸分布模型。其优点是只有两个控制参数 A by 且确定 as和5u的方法也可借助于观\n" \
"测、分析宏观物理量, 确定特定地区参数。其实， 从表 3.24 中可以清楚地看到,对于许多\n" \
"情况下云雾粒子尺寸分布函数的形状因子并不是赫尔基安-马津公式中的2和1。\n" \
"\n" \
"正所谓“横看成岭侧成峰, 远近高低各不同，从一方面看, 式(3.69)一式(3.72)为科学\n" \
"工作者提供了确定粒子尺寸分布函数参数的工程方法, 但是从另一方面看, 发现式(3.69)一式\n" \
"(3.72)也可以将粒子尺寸分布函数参数表示为宏观物理量的函数, 将 xs(rs)表示为以宏观\n" \
"可观测物理量为系数的函数表达式。例如, 根据式(3.73)中的系数we和0.就可以表示为能\n" \
"SURE Vi, 和含水量 C.。 的函数,as和 5分别表示为7\n" \
"\n" \
"9.781\n" \
"\n" \
"|一一一 - 10               (3.74)\n" \
"“4 ator\n" \
"1.304\n" \
"6,=   - 10°                 3\n" \
"a VC. 10           (3.75)\n" \
"\n" \
"式(3.74)和式(3.75)中能见度的单位是 km, 含水量的单位是 g/m? 。因此, 根据式(3.66)、\n" \
"式(3.67)和式(3.73)一式(3.75)，可以将平流雾和辐射雾的粒子尺寸谱分布 ae(Cra)表示为\n" \
"Vi 或者 C, WHA. Um + pm-!为单位的平流雾的粒子尺寸谱表示为271\n" \
"ner) 一1.059。107Vi rexp(— 0.8359V ir)\n" \
"一3.73。105C r,exp(— 0.23920. 5)           (3.76)\n" \
"Dem ，pm 为单位的辐射雾的粒子尺寸谱表示为呈)\n" \
"na (rg) =3.104 © 10° VE rexp(一4.122V75 rr)\n" \
"\n" \
"* 135 。"
#endif