#ifndef PAGE_21_H
#define PAGE_21_H
#define PAGE_21 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"纬度高于 45 地区的压强随高度变化的规律也和季节有关，夏季表现为\n" \
"\n" \
"1008.0278 — 113.2494h + 3.9408h      (O<h < 10)\n" \
"\n" \
"P(h) =4Pexp[— 0.140(h — 10) ]         (0 <h <72)     (2.16)\n" \
"Pzeexp[— 0.165(h — 72) ]         (72 <h < 100)\n" \
"冬季表现为\n" \
"1010.8828 — 122.2411h + 4.554h°      (<h<10)\n" \
"P(h) =4Pioexp[—0.147(h — 10) ]            (lo0<h <72)        (2.17)\n" \
"P»,exp[—0.150(h — 72) ]            (72 <h < 100)\n" \
"\n" \
"为了计算地-空路径大气吸收误减, ITU-R P.835 还给出了 16 km 以下高度分辩率为\n" \
"500 m, 1~12 月份、UTC 时间(世界时间)00:00、06:00、12:00、18:00 的温度分布结果，\n" \
"详见文献L6], 图 2.7一图 2.10 是根据这些数据分析得到的西安地区的结果。\n" \
"\n" \
"1200             一               r\n" \
"\n" \
"压强/hPa\n" \
"\n" \
"Ls\n" \
"\n" \
"A\n" \
"0       0.5       1       15       2       2.5       3 35\n" \
"高度(X 109/m\n" \
"\n" \
"图2.7 UTC 00:00不同月份西安地区平均压强剖面数据\n" \
"1200\n" \
"\n" \
"压强/hPa\n" \
"8\n" \
"\n" \
"400\n" \
"200\n" \
"0\n" \
"0       0.5       1       1.5       2       2.5       3 35\n" \
"高度(X109/m\n" \
"\n" \
"图2.8 UTC 06:00 不同月份西安地区平均压强剖面数据\n" \
"\n" \
"。，21 。"
#endif