#ifndef PAGE_242_H
#define PAGE_242_H
#define PAGE_242 \
"GC 对流层传播与散般及其对无线系统的影响\n" \
"\n" \
"1            (lg |<53°)\n" \
"Fry =4 10° 1 #189 (53 << |g |< 60°)            (5.186)\n" \
"2.5          (|¢|> 60°)\n" \
"Fi, 19ers                       (5,187)\n" \
"|     =      |  (xz <1)              (5,188)\n" \
"=                                          oO.\n" \
"ve    a.(J/ho:z + JShr)*     a ie\n" \
"@=—0.6—+ X10 %d(1—e*)              (5.189)\n" \
"s=6.7X10°*[dd—w) |                   (5.190)\n" \
"Tr =0.17exp[0.0278 + 0.15(4 + 1g@)'*]              (5.191)\n" \
"\n" \
"式(5.179)一式(5.191)中: 是以GHz 为单位的频率; de表示陆地(含内陆和海岸)最\n" \
"大连续路径长度; di表示内陆最大连续路径长度;: P 和少分别表示地理纬度和经度; B, 表\n" \
"示雷达站所在地区底层大气折射率梯度小于一100 N/km 的时间百分数。全球折射率梯度\n" \
"小于一100 N/Iem 年度时间百分数等值线详见文献[4] 。\n" \
"\n" \
"5.6 晴空大气中的去极化效应\n" \
"\n" \
"如 1.2.4 节所述，去极化效应指的是电磁波在传播过程中极化状态发生变化的现象。\n" \
"去极化效应从极化域或者与极化域相关的角度影响无线系统的性能, 例如: 影响通信系统\n" \
"频率复用技术开发，使得不同极化通道的隔离度变坏， 通信信道的电磁干扰增强,不同通\n" \
"道间互相干扰; 由单极化通信系统引起的极化适配损耗，影响接收信号强度, 这对于功率\n" \
"受限系统极其重要; 去极化效应改变了雷达系统回波信号的极化特性,使得极化域识别目\n" \
"标产生模糊等。因此, 研究传播环境产生的去极化效应极其重要。1.2.4 节已经表明,晴空\n" \
"大气环境具备了产生去极化效应的机理， 所以有必要了解睛空大气环境计算去极化效应的\n" \
"理论及其工程应用模型。\n" \
"\n" \
"5.6.1 上寺极化效应中的基本概念\n" \
"\n" \
"去极化效应常用交叉极化分辩率(XPD)或交叉极化隔离度 (XPI)表示。XPD 是指发\n" \
"射单一极化信号时，接收点场的同极化分量与交叉极化分量的功率比;: XPI是指用同一频\n" \
"率同时传输两路互为正交的极化信号时，其中一种极化波的同极化分量与另一种极化波的\n" \
"交叉极化分量在接收点的功率比。XPD 或 XPI 越大, 表示去极化效应越小。\n" \
"\n" \
"假设发射一个左旋圆极化信号 正:，在接收点同时接收到左旋圆极化信号 Eu.和右旋贺\n" \
"极化信号 Ex.» WW dB 为单位的左旋圆极化的去极化分辩率 XPD, 表示为\n" \
"\n" \
"E\n" \
"XPD, =20lg a                           (5.192)\n" \
"RL\n" \
"\n" \
"同样，右旋圆极化的去极化分辨率 XPDR 表示为\n" \
"Err\n" \
"Expr\n" \
"\n" \
"XPD, = 201g                                 (3.193)\n" \
"\n" \
"* 242 。"
#endif