#ifndef PAGE_367_H
#define PAGE_367_H
#define PAGE_367 \
"RTE ”对流层大气中的光传输特性\n" \
"\n" \
"频率依赖关系非常明显，就大气气体分子散射退偏振而言，532 nm 的激光的退偏振度为\n" \
"0.000 366。当激光垂直进入大气悬泽冰晶层时，光几乎全部反射,反射光不发生退仿效应;\n" \
"当激光斜人射至悬浮冰晶层时，光的反射和折射同时产生退偏振效应，而且白天的退偏振\n" \
"效应小于夜间的中 。大气和等气溶胶粒子的退偏振效应很小, 微弱的退偏振效应来自于多\n" \
"重散射呈 。沙尘的退偏振庆的取值范围为 0.15一0.3，尘埃的退偏振度大约为0.06一0.155 。\n" \
"烟雾的退偏振效应小于沙尘环境的四。表 7.7 给出了退偏振度范围与云相的关系。\n" \
"R77 退偏振度范围与云相的关系四\n" \
"说 明\n" \
"\n" \
"8<0.03                   BASES BBM. HHH 10~2000pm 时为0\n" \
"\n" \
"d<0.15                      云                 =\n" \
"\n" \
"6<0.25                                         =\n" \
"\n" \
"0,15<8<0.25                :                        一\n" \
"动态范围为 0.2一0.8，当水云厚度为 150 m 时，\n" \
"0.38<6<0.5               云顶的退偏振比可达到 0.4(多重散射)，直径为 20\n" \
"一100 um 时为 0.38,，直径大于 350 pm 时大于 0.8\n" \
"\n" \
"7.5 对流层中光的其他传输特性\n" \
"\n" \
"大气对光的衰减、折射、去极化以及应流中光传输问题是对流层中最典型的传输特性。\n" \
"但是, 由于光波波长更短，量子特性更加明显,波束更加窗，几乎可以看做射线，因此对不\n" \
"同的光波段无线电子系统而言， 除了上述传输特性外, 还有其他一些更加具体的传输问题\n" \
"需要解决。例如,激光无线电子系统会特别关注光束漂移、源像拌动、波阵面空间相干性、\n" \
"光强空间分布以及为了研究自适应光学补偿技术而分析等晕角等特性。对于激光波段雷达\n" \
"而言， 文献L11]中甚至提出了大气汕流的新效应,主要包括流间隙效应、强散射效应概\n" \
"率增强、强起伏相干半径增加、闪烁残余效应、二次传输相位效应、汕流后向散射放大及相\n" \
"关现象、相位共生镜反射效应、随机定位和定向散射体系统的后向散射增强效应、随机局\n" \
"部波导效应、油流增透效应。总之，一切都在发展变化中,， 所有电波传播工作者需要用发\n" \
"展的目光,从独立思维的角度根据基本传输理论,针对具体问题独立思考、独立分析, 然后\n" \
"发现问题、解决问题。\n" \
"\n" \
"思考和训练7\n" \
"\n" \
"1. 光在汕流大气中的传输特性参数不外乎幅度域、相位域. 空间域、极化域、频率域、\n" \
"时域几个方面, 但是目前有关文献似乎更加注重介绍随机场理论初步、弱起伏锁流中的光\n" \
"传输理论、强起伏滑流中的传输理论。当我们从电波传播的角度来分析大气油流对光传输\n" \
"的影响时,要学会将弱起伏滑流中的光传输理论、强起伏庙流中的传输理论中介绍的结果\n" \
"\n" \
"+ 367 。"
#endif