#ifndef PAGE_264_H
#define PAGE_264_H
#define PAGE_264 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"式(6.49)一式(6.51)中: 广 Af, 为单个非球形旋转对称粒子对沿粒子z 特征方向极化和\n" \
"沿粒子> 特征方向极化的电磁波的前向散射振幅, 非球形粒子的散射振幅可以采用点匹配\n" \
"法、T和矩阵法、弗雷德霍姆积分法等方法计算。对于任意旋转对称轴非球形粒子, y 特征\n" \
"方向是对称轴方向, z 特征方向是与y 特征方向正交的任意方向。例如, 对于 3.2.1 节中介\n" \
"绍的扁椭球雨滴粒子而言，y 特征方向是椭球粒子的短半轴，z 特征方向是平行于长半轴\n" \
"所在平面的某一方向。对于柱形粒子而言，y 特征方向是沿柱形粒子轴线的方向,，z 特征\n" \
"方向是沿柱形粒子半径的方向; 对于任意旋转对称轴非球形粒子而言, y 和0 的定义可参\n" \
"照 3.2.1 节中的雨滴粒子倾角的定义; NCD, 0, 7y)为具有特定尺寸和倾角分布的粒子尺寸\n" \
"分布函数。\n" \
"\n" \
"式(6.46)的解为\n" \
"E=TE                           (6.52)\n" \
"其中: EO 为 =一0 NWA: T 为传输矩阵，其元素由以下公式给出:\n" \
"TD =cos’ ge*** (G 十tan2g)                    (6.53)\n" \
"Ti2 = Tx =—cos’ ge (一G)tang                   (6.54)\n" \
"T2 =cos’ ge’?* (1 +Gtan’¢)                   (6.55)\n" \
"其中\n" \
"sarctan( =~)                      (6.56)\n" \
"Get                            (6.57)\n" \
"Ai 和 )， 为矩阵 M 的本征值, 由下式给出;\n" \
"erie +My +[(My — My)? + @M,,)°)*}            (6.58)\n" \
"\n" \
"所以, 根据 5.6 节中的有关去极化的基本概念, 可以得到水平极化波和垂直极化波的\n" \
"去极化分辩率，\n" \
"\n" \
"Eun                     G+ tan’ ¢                 -\n" \
"XPD, =20le 到 = = 201g] 7 T.  ‘|  2ole| (1 —G)tang          (6,59)\n" \
"Ta          1+Gtan’¢\n" \
"站          一            )\n" \
"XPD,   201g     201e|       20 | (1 —G)tang             (6.60)\n" \
"同样， ii\n" \
"3\n" \
"XPD, =201g 28   * = 201g) 7  一20lg AES         (6.61)\n" \
"Eup                        G\n" \
"a               —2ig\n" \
"XPD,  20le =    # = 2016| 7 Tn   zolg| = toe              (6.62)\n" \
"7           一\n" \
"\n" \
"Hep, Ty. Te. Ta和T:与Th、 Te、T2和了2之间的关系见式(5.203)及式(5.204) 。\n" \
"本小节介绍的计算理论， 对于所有沉降粒子环境均适用。理论计算去极化分辩率的关\n" \
"键在于计算非球形粒子散射特性、获取粒子倾角及尺寸分布函数。根据具体恶劣气象环境\n" \
"发生时的粒子谱分布、倾角谱分布等具体参数，分析不同特征极化波相对具体粒子的散射\n" \
"振幅，然后根据式(6.49)一式(6.62)计算具体环境中的去极化分辩率 XPD。需要特别说明\n" \
"\n" \
"+ 264"
#endif