#ifndef PAGE_139_H
#define PAGE_139_H
#define PAGE_139 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"表3.27 各纬度海洋和陆地的年平均云量(成)\n" \
"纬度\n" \
"50°~40°N\n" \
"\n" \
"40°~30°N\n" \
"\n" \
"30°~20°N\n" \
"\n" \
"20°~10°N\n" \
"\n" \
"10°~0°N\n" \
"\n" \
"0°~10°S\n" \
"\n" \
"10°~20°S\n" \
"\n" \
"20°~30°S\n" \
"\n" \
"30°~40°S\n" \
"\n" \
"40°~50°S\n" \
"\n" \
"图 3.30 我国某几个地点的平均总云量年变曲线\n" \
"\n" \
"| 概率(9%0)\n" \
"80 上\n" \
"mone 1g\n" \
"70\n" \
"[ a 4A;\n" \
"60 +\n" \
"\n" \
"50\n" \
"\n" \
"Q~1 2-3. 0\n" \
"图 3.31 南京不同季节各级总云量的概率分布曲线\n" \
"\n" \
"。139 。"
#endif