#ifndef PAGE_227_H
#define PAGE_227_H
#define PAGE_227 \
"RSE 晴空大气中的传播与散射\n" \
"\n" \
"境，反之则为强起伏汪流环境55 。对于地球大气而言, 一般情况下，如果大气结构常数 C，\n" \
"大于 lot mm’, WAR RRO 。\n" \
"\n" \
"下面着重分析弱起伏条件下, Tei Se S| RE A RA, STE\n" \
"意的是, 视距链路中汕流的散射效应实际上也具备影响接收信号的时域、频域、空间域、极\n" \
"化域特性的机理，例如汕流散射广义多径信号使得接收脉冲波形畏变,散射信号矢量至加\n" \
"引起极化状态发生改变,散射效应使得接收信号到达角分布发生变化，汕流结构移动或者\n" \
"汕流结构内部介电特性随时间变化而引起的附加频移等, 读者可以自行探索这些内容。\n" \
"\n" \
"如式(2.62)所示， 汕流媒质中相对介电常数 s, 是空间位置和时间的随机函数，如果忽\n" \
"WS ©, 随时间变化带来的频移现象, 则可以假设 es 仅仅是空间位置的函数,即\n" \
"\n" \
"sr一Er(F) =n (r)                        (5.86)\n" \
"在这种假设下, 进一步假设波的所有场量的时间变化因子为ee , WAR He ee TS\n" \
"可以获得油流媒质中的波长方程为5\n" \
"\n" \
"VX VX E(r) — 2 poece (rE(r) =0                (5.87)\n" \
"式(5.87)中左边第一项V XV XE RARW\n" \
"VX VX E(r) =—V°E(r) + V (V+ E(r))           (5.88)\n" \
"另外, 在无源区域V 。[e,(r)巨Cr)]王0, 所以式(5.87)可以进一步表示为\n" \
"V?E(r) tw? uoeces (PEC) +V wet ; E«r) |=0         (5.89)\n" \
"er\n" \
"把式(5.89)表示为折射率 zCr)的形式为\n" \
"V°E(r) + kin? Er) + 2V [ee : E(r) |=0           (5.90)\n" \
"\n" \
"{BUSS tin it A FETE JE =E,y 上且沿x 方向传播, n° (n>? +2<n) An, FLAC n) Al An\n" \
"ya Bean Tr OFS (AT i Ke. RG WU An) =1, Wn? 1+2An. PUK\n" \
"(5.90) PAB kin? MEN#RHA\n" \
"\n" \
"kin? (rE, =RiE, +k 2AnE,                (5.91)\n" \
"Vn(r)\n" \
"\n" \
"第三项 2V [ “ay B(x) |表示为\n" \
"\n" \
"V eee -E,y |~2v (Se, |\n" \
"ay\n" \
"\n" \
"n(r)\n" \
"\n" \
"a’? An     ., OAn       a? An      a’ An\n" \
"2| Gee, Tike Bo E,)x 1 Gye Poy +e    (3.22)\n" \
"\n" \
"式(5.92)表明如果式(5.90)中第三项不能忽略，则折射率不均会导致去极化效应。\n" \
"一般情况下,，当入射波长远小于折射率起伏的相关距离时,可以忽略第三项，也就是\n" \
"去极化效应5 ,此时式(5.90)近似表示为\n" \
"\n" \
"(V+ ken E(r) =(V2+22(1 + An)? JE(r) =0         (5.93)\n" \
"式(5.93)中任一场分量标量 UM RRA\n" \
"(VY 2+ hn? )U(r) =(V 27+ k? (1+ An)? U(r) =0         (5.94)\n" \
"\n" \
"如果式(5.90)中第三项不能忽略, 假设 y Te RA E=E,y te x Fr A it iia it\n" \
"域， 则通过汕流媒质后, 会产生 z 方向极化的场分量，即 E=E,y +E .z, tee OR ABT\n" \
"波的极化状态发生了改变。其二方向场分量下。 满足;\n" \
"\n" \
"*。 227 。"
#endif