#ifndef PAGE_19_H
#define PAGE_19_H
#define PAGE_19 \
"纬度/(9)\n" \
"\n" \
"纬度/(?)\n" \
"\n" \
"第2章 晴空大气的物理及电磁特性\n" \
"2.1.2.2 大气压强及其时空分布\n" \
"大气压强简称气压, 指空气作用在单位面积上的压力,是气象学中极其重要的一个物\n" \
"理量, 也是无线电空间环境特性研究中重要的参量，它的分布与时间、空间有密切的关系。\n" \
"在衡量大气压强时, 一般会指明是在哪一高度上的大气压强。某高度处的大气压强等于该\n" \
"高度起到大气上界为止、横切面积为 1 om’ 的空气柱所受的重力, 对 1 cm’ 的截面在垂直\n" \
"于该截面方向施加的压强。和气压的国际单位为 Pa, 工程中通常用 hPa(百帕)或者 mbar (ze\n" \
"巴)来表示，1 mbar=1 hPa=100 Pa。地面上的平均气压一般为 1014 mbar, BH,\n" \
"1000 mbar=1 bar. 1 bar 相当于 750.1 mmHg,\n" \
"大气压强也是随三维空间和时间变化的物理量。根据测量结果, 在近地面层高度每上\n" \
"升 100 m, 气压平均降低 12.7 hPa。显然,该结果只是对气压随高度变化的一般粗浅认识，"
#endif