#ifndef PAGE_207_H
#define PAGE_207_H
#define PAGE_207 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"节中给出的 Ni CP对频率单位的要求决定。\n" \
"\n" \
"图 5.1 是利用式(5.1)所示的模型计算的频率为 1~350 GHz 时,大气吸收衰减率与频\n" \
"率的关系曲线图, 其计算条件为: 大气压强为 1013 hPa, 水汽密度含量为 7.5 g/ms， 温度\n" \
"为15C 。从图中可以看出, 由于氧气和水汽吸收峰值谱线的影响,大气总衰减曲线并非一\n" \
"条平滑曲线, 而是随频率增加震荡上行。在选取无线电设备工作频率时, 尤其是毫米波雷\n" \
"达和微波通信, 应着重考虑大气的吸收衰减效应, 选择合适的窗口频率以获得较好的工作\n" \
"性能。\n" \
"\n" \
"衰减率/dBikm)\n" \
"\n" \
"|\n" \
"\n" \
"1 2  5 10 20 50 100 200 350\n" \
"频率/GHz\n" \
"\n" \
"图 5.1 大气吸收衰减率算例\n" \
"如式(5.1)所示的大气吸收训减率计算模型复杂度主要在于分析大气折射指数虚部\n" \
"Nm(CF)。在有些情况下,只需要大致估计大气吸收训减, 或者无法获得计算 Nin Cf St te\n" \
"要的参数, 此时简化的经验模型显得尤为重要。ITU-R P.676 -9 给出的经验模型为四\n" \
"Ye =Yot+Yv                                    (5.2)\n" \
"式中: y。 的单位为 dB/km; Yo 和 yv 分别代表氧气和水蒸气的吸收训减率，其表达式分\n" \
"别为\n" \
"\n" \
"7.27           7.5        2.2.2   -3    r\n" \
"Lz 十0.351r8r | (f—57) Taal! Piri      Sree a\n" \
"ro == aa — 89) (57) — 1.66rr! (f — 57) f — 60)                    must\n" \
"+ ass)         (57 GHz < f < 63 GHz)\n" \
"\n" \
"Ty                          3.79\n" \
"/一3.27 KX 10° r, + 1.67 X 10° ——+7.7 X 107°                 -\n" \
"mp         5           元           7 十这一22.23572二987\n" \
"\n" \
"11.73r,         +          4.01r,\n" \
"Cf — 183.31)? +11.85r2r, | Cf — 325.153)? + 10.44r2r,\n" \
"式(5.3)和式(5.4)中: 频率 f AE GHz; r,=p/1013, HP p AY hPa 为单位的大气\n" \
"压; 一288/(G十273)，其中是以立为单位的大气温度。式(5.4)中,pv 是以 g/ms AM\n" \
"\n" \
"(5,4)\n" \
"\n" \
"+ 207 «"
#endif