#ifndef PAGE_359_H
#define PAGE_359_H
#define PAGE_359 \
"第7章， 对流层大气中的光传输特性\n" \
"表7.5 不同云雾环境的衰减率\n" \
"\n" \
"雨层云/dB\n" \
"\n" \
"高层云/dB\n" \
"\n" \
"层云I /dB\n" \
"\n" \
"浓积云/dB\n" \
"\n" \
"lea 1 /dB\n" \
"\n" \
"积雨云/dB\n" \
"\n" \
"表7.6 KARAS AR 1.06 pm 光衰减率\n" \
"能见度                          误减率/(dB/kmy)\n" \
"\n" \
"40一70 m                         392~220\n" \
"\n" \
"70~250 m                         220~58\n" \
"\n" \
"250~500 m                       58~28.2\n" \
"\n" \
"500~1000 m                       28.2一13.4\n" \
"\n" \
"1一2 km                          13.4一6.3\n" \
"\n" \
"2一4 km                          6吕一2.9\n" \
"\n" \
"4~10 km                         2.9~1.03\n" \
"\n" \
"10~20 km                        1.03~0.45\n" \
"\n" \
"20~50 km                        0.45~0,144\n" \
"\n" \
"50~150 km                      0.144~0.03\n" \
"\n" \
"7.2 ”晴空分层大气对光的折射\n" \
"\n" \
"对于毫米波、亚毫米甚至更低频率的无线系统而言，除定位功能的系统外, 折射效应\n" \
"并不那么重要。但是,对于光波段(特别是激光)无线系统而言， 折射效应显得尤为重要，\n" \
"因为折射效应直接影响光学系统的对准和捕获问题。由于光学系统(特别是激光)一般为窗\n" \
"波束工作状态,波束稍微偏移就会导致对准和捕获完全失败。\n" \
"\n" \
"5.2 节中介绍的折射理论，对于光波完全成立。唯一需要注意的是, 在使用折射理论\n" \
"时，需要应用 2.2.1 节中所介绍的光波段的气体折射率参数。"
#endif