#ifndef PAGE_422_H
#define PAGE_422_H
#define PAGE_422 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"测试方法的驱动思想,不断开发自己的创新研究能力。\n" \
"\n" \
"9.1 ”晴空大气折射效应测量及折射率剖面建模\n" \
"\n" \
"晴空大气折射效应的机理非常明确也极易理解，5.2 节中介绍了大气的折射效应的基\n" \
"本理论和射线描迹方法，折射效应的研究依赖于高精度分辩率折射率剖面。但是,考虑利\n" \
"用高精度分辩率折射率放面建模时，就依赖于大气折射效应的测量，8.2.1.2 小节中介绍的\n" \
"折射率剖面建模专利方法实际就是借助激光测距系统的功能,记录不同高度的全折射角对\n" \
"折射率剖面进行反演。所以,借助极窗波束系统，移动接收端记录真实射线路径上不同位\n" \
"置的到达角,然后将到达角与地面发射天线的链路仰角相关联，再根据几何关系计算全折\n" \
"射角等描述折射效应的特征参数即可, 如图 9.1 所示。实际上,对于激光链路, 很容易执行\n" \
"图 9.1 所示的折射效应参数测试方法。对于电波波段而言，即使毫米波系统的波束也很难\n" \
"找到某射线的轨迹，测试误差会比较大。\n" \
"\n" \
"图 9.1 折射效应特征参数测量方法示意图\n" \
"\n" \
"当然,通过任何途径获得特定地区的折射效应在不同高度的全折射角参数或者其他特\n" \
"性参数，都可以根据折射理论模型反演折射率高度剖面结果。\n" \
"\n" \
"9.2 ”晴空大气内烁特性测量及模型修正\n" \
"\n" \
"5.4.4 节和 5.8 节介绍了有关大气闪烁的基本理论和基本模型。上晴空大气闪烁的理论机\n" \
"理非常明确, 是由于大气中出现小尺度大气折射率空间不均匀体对电磁波的随机散射所引\n" \
"起的，5.4.4 节中的概率密度模型实际是其实时动态变化特性，5.8 节中介绍的模型实际是\n" \
"幅度的长期统计特性模型。但是, 大气闪烁的长期统计特性及实时动态变化特性的研究结\n" \
"\n" \
"* 422 。"
#endif