#ifndef PAGE_9_H
#define PAGE_9_H
#define PAGE_9 \
"第1章 & 论\n" \
"\n" \
"变化的媒质信道。所以,对流层大气环境对电磁波的折射、反射、散射、训减、相移、去极\n" \
"化、闪烁、波导、附加噪声和多普勒频移等的传播、散射效应都是随机过程或者随机场问\n" \
"题， 这些随机的传播与散射效应从时域、空间域、极化域、 频率域以及幅度和相位影响无线\n" \
"系统的信号。传播、散射效应对信号的影响,最终体现在无线系统的容量、误码率、稳定\n" \
"性、可靠度、发现概率、虚警概率、定位制导精度和分辩率等特定系统的性能指标上。不同\n" \
"的传播、散射效应在不同频段、不同无线系统的体现程度不同, 所以在设置无线系统、开发\n" \
"新的通信体制时，需要根据它们的应用环境，充分考虑对流层传播环境的传播、散射效应，\n" \
"以保证无线系统的性能指标需求。\n" \
"\n" \
"另外,对流层环境除了对无线系统产生上述的负面影响外,有时也可以产生正面的影\n" \
"响。例如: 对流层环境存在的清流大气结构、悬空波导结构、蒸发波导结构, 也可以成为实\n" \
"现超视距探测、通信等无线系统的凭借机制上5; 对流层存在的沉降粒子、汕流结构为毫米\n" \
"波地-空链路采用 MIMO 技术提供了丰富的散射体) 。有效克服对流层环境对无线系统的\n" \
"负面影响,有效利用其正面影响, 是所有电波传播研究者所追求的目标。\n" \
"\n" \
"总而言之, 对流层环境对无线系统有两方面的影响作用, 一方面是实现特定传播模式\n" \
"AS“ Seta YEA. 另一方面则是对无线电信和号传播的“限制作用和对信息的“污染作用, 它\n" \
"们恶化了无线系统的性能指标。\n" \
"\n" \
"所以， 对流层传播的研究目的就是在充分掌握对流层环境物理、电磁特性的基础上，\n" \
"研究电磁波在对流层环境中发生的传播与散射效应，分析发生不同传播、散射效应的发生\n" \
"机理, 研究评估、计算各种传播、散射效应的方法和模型，研究各种传播与散射效应对电磁\n" \
"波传播的“凭借?与限制?两种影响, 针对各种传播与散射效应对不同的无线系统的影响进\n" \
"行预测、修正、克服和利用, 使系统的工作性能与对流层环境的信道特性达到良好匹配。\n" \
"\n" \
"15 本书的总结构分布\n" \
"\n" \
"对流层中的传播、散射特性及其对无线系统影响的问题,是集对流层空间环境特性、\n" \
"电磁波传播与散射特性和无线系统理论三大主题为一体的科学体系。其中, 对流层空间环\n" \
"境特性是研究对流层中电磁波传播与散射的基础，而对流层中的电磁波传播与散射特性又\n" \
"和无线系统理论相互交叉渗透，只有了解无线系统的基本理论才能探索对流层中发生的传\n" \
"播、散射特性对无线系统影响的问题。对流层中的传播、散射特性及其对无线系统的影响\n" \
"的逻辑框架如图 1.8 所示。\n" \
"\n" \
"全书共9章: 第 1 章为绪论, 主要介绍对流层中的传输效应及其产生机理、对流层传\n" \
"播模式、对流层传输对无线系统的影响、本书的总结构分布等内容; 第 2 章和第 3 章为对\n" \
"流层空间环境特性及电磁特性部分, 第 2 章讨论晴空大气, 第 3 章讨论大气沉降粒子; 第 4\n" \
"章为对流层顶气候特征; 第 5 章和第 6 章主要分析毫米波、亚毫米波在对流层中的典型传\n" \
"播、散射特性, 第 5 章主要讨论晴空大气中的传播、散射特性, 第 6 章讨论沉降粒子环境中\n" \
"的传播、散射特性; 第 7 章简要讨论光波在对流层环境中的传播、散射特性: 第 8 章介绍对\n" \
"流层环境中的传输特性对无线系统的影响问题; 第 9 章简要讨论对流层环境中传输特性测\n" \
"量及模型分析问题, 包括传输特性的测量方法及模型检验、修正和建模问题。"
#endif