#ifndef PAGE_87_H
#define PAGE_87_H
#define PAGE_87 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"+>. BRE ER:\n" \
"a Whites            一一: 声源状态为“关闭*\n" \
"TBAT ; 电波频率为12 GHz\n" \
"\n" \
"一73.6| ， 4 |         a,\n" \
"\n" \
"|s,,\4B\n" \
"|\n" \
"2\n" \
"\n" \
"一74.2\n" \
"一74.4\n" \
"一74.6\n" \
"一74.8\n" \
"\n" \
"75\n" \
"\n" \
"——s            +.            上      一      全\n" \
"0          50         100        150       200       250       300       350\n" \
"时间A\n" \
"\n" \
"图 2.56 点阵列声波源激励 12 GHz 信号测试结果\n" \
"\n" \
"图 2.49一图 2.56 的测试结果表明声波激励可以导致接收信号出现增强，也可以导致接\n" \
"收信号出现深训落，这些测量结果充分证明了基于干涉机制的声波扰动可以产生大气折射\n" \
"指数“人工不均匀体， 它们的散射效应可以对无线信道形成有效影响。图 2.49一图 2.56 的\n" \
"测试结果也表明， 电磁波频率、波源结构和声波的频谱特性共同制约着“人工不均匀体的\n" \
"散射特性以及对无线信道的影响。如果进一步精确计算人工不均匀体阵列的散射特性，\n" \
"针对特定的电波频率,精确设置声源结构和声波的频率、幅度、相位参数, 那么可以充分发\n" \
"挥这些“人工不均匀体阵列的散射效应对信道的影响,充分发挥信道的“凭借和限制?效\n" \
"应, 在不同的领域加以应用。\n" \
"\n" \
"思考和训练 2\n" \
"\n" \
"1. 测量温度、 湿度、压强的仪器有哪些? 各自精度如何?\n" \
"\n" \
"2. 计算大气压强时,为何计算从某高度起到大气上界为止、横切面积为 1 cm’ 的空气\n" \
"柱所受的重力对 1 crm? 的截面在垂直于该截面方向施加的压强，而不直接计算横切面为\n" \
"1 m 的空气柱所受重力对 1 m: 的截面在垂直于该截面方向施加的压强?\n" \
"\n" \
"3. 能和否利用式(2.9)获得某特定地区大气压强襄面比较可靠的数据? 尝试设置研究方\n" \
"案, 并且尝试分析所获得数据的误差原因及误差量级。\n" \
"\n" \
"4. 如式(2.21)所示的绝对湿度随高度的分布模型提到了绝对湿度标高的概念,事实上\n" \
"北半球中纬度地区的大气压强也可以表示为指数模型 P Ch) = 1013.25exp(—h/H,). SEE\n" \
"Hp 表示压强标高, 请思考标高的概念如何理解,在实际建模中如何确定标高的取值。\n" \
"\n" \
"5. 查阅更多文献中关于大气温度、压强、湿度时空分布模型，了解不同模型的建模过\n" \
"程, 尝试给出在特定地区建立大气温度、压强、 湿度时空分布模型的研究方案。\n" \
"\n" \
"6. 本书中将复相对介电常数表示为 s,=王ske十jim，其实有时也表示为拓一sek一jevim，\n" \
"请思考二者有何区别，两种表示方法分别在何时使用。\n" \
"\n" \
"7. 雷诺数 Re 是目前判断是否发生汕流的理论参数, 但是 Re 的取值与汪动过程并没有\n" \
"\n" \
"。87 。"
#endif