#ifndef PAGE_383_H
#define PAGE_383_H
#define PAGE_383 \
"第8章 对流层环境对无线系统的影响\n" \
"\n" \
"图 8.10 所示的卫星无线链路之间的相互干扰, 大气消流散射也能导致如图 8.11 所示的长\n" \
"距离系统间的相互干扰, 文献[13]针对该现象进行了系统的研究和讨论。\n" \
"\n" \
"图 8.11 澳流散射形成系统间干扰的示意图\n" \
"\n" \
"分集接收是对抗散射快衰落的传统技术, 广义上讲, 在接收端通过几个快衰落特性不\n" \
"相关的信道对同一接收信息接收就可以称为分集接收, 通过宏观特性不同的媒质空间构造\n" \
"这样的信道就是空间分集接收, 通过不同频率在同一媒质空间构造这样的信道就是频率分\n" \
"集, 通过宏观特性相同但是来波方向不同的方式构造这样的信道就是角度分集, 通过不同\n" \
"极化方式在同一媒质空间构造这样的信道就是极化分集, 通过不同方式编码构造这样的分\n" \
"集就是编码分集, 通过不同时院重复接收信号的途径构造这样的信道就是时间分集, 通过\n" \
"不同的解调方式构造这样的信道就是解调分集。\n" \
"\n" \
"分集发射也是对抗快衰落的传统技术。分集发射可以理解为在发射端通过几个快训落\n" \
"特性不相关的信道向同一接收端发射信息。当然, 也可以通过空间、频率、角度、极化、时\n" \
"间、编码、调制等途径, 构造这样的快衰落特性不相关的信道。\n" \
"\n" \
"如果收发端同时采取分集途径,则构造出快训落特性不同的信道就是收发分集。实际\n" \
"Es 广义上的分集是试图消除深训落传播效应, 或者避开深衰落现象。\n" \
"\n" \
"但是，随着技术的发展，为了进一步优化接收信号的质量, 会在接收端通过合成器将\n" \
"接收到的信号进行二次信号处理， 然后再合并起来。这种接收端加上二次信号处理并合并\n" \
"的分集接收技术，就是希望将“限制?效应直接转化为“凭借?效应，这种分集实际就是\n" \
"MIMO 无线技术的一种模式。\n" \
"\n" \
"分集技术特别是接收端具有信号处理并合并的分集技术是无线通信技术的重要分支，不\n" \
"\n" \
"+ 383。"
#endif