#ifndef PAGE_203_H
#define PAGE_203_H
#define PAGE_203 \
"第4章 “对流层顶及其气候特征\n" \
"\n" \
"顶判据，具体温度递减率特征见文献[1]。后来,区. A. Tapacenxo 于 1964 年对之前的判据\n" \
"做了仔细研究,并且指出这些判据的缺点和缺陷, 但是他并没有给出更合适的判据。\n" \
"\n" \
"迄今为止, 关于对流层顶判据并没有很好的结果。实际上，, 在没有充分探索清楚对流\n" \
"层顶形成原因之前,探索对流层顶判据优点不符合科学逻辑。所以, 在着手研究对流层项\n" \
"判据之前,研究者应该继续深入分析对流层顶成因以及影响形成对流层顶的因素。\n" \
"\n" \
"4.1.3 对流层顶在大气过程中的作用\n" \
"\n" \
"对流层顶虽然很薄，甚至成因、判据等本质问题尚未被人类所掌握, 但是对流层顶对\n" \
"整个大气过程、地球环境、电波传播环境特性探索等方面具有非常重要的意义。\n" \
"\n" \
"首先,对流层顶是个很强的大气阻挡层,，它的存在使得地球上的水资源在大气和地表\n" \
"及地下不断循环。如果它发生断裂, 许多大气特性都会发生剧烈的变化，比如温度直减率\n" \
"出现不连续、风矢量突变、空气温度又变等。因此,对流层顶断裂可能会导致地球水资源\n" \
"循环破坏，从而可能影响地球生命的存在。同时,对流层顶也是隔断臭氧从平流层向对流\n" \
"层移动的天然屏障。因此, 对流层顶使得地球大气具有相对稳定的成分、结构，使得地球\n" \
"生命得以生存和发展。\n" \
"\n" \
"其次，对流层顶探测对于电波传播环境空间特性也具有重要意义。研究发现,对流层\n" \
"顶决定着降水、云的上限高度，也决定着和云以及降雨活动有关的天气现象的垂直高度位\n" \
"置。所以，如果能够准确确定、判断对流层顶高度位置, 则为对流层空间特性研究提供了\n" \
"新的依据和分析手段。\n" \
"\n" \
"另外,对流层附近的湿度和气溶胶运动规律, 对于大气科学、大气各种天气现象具有\n" \
"重要意义。例如: 对流层顶高度对平流层中的气溶胶和臭氧层浓度有重要的影响,对平流\n" \
"层下部的水汽含量也有重要的影响; 平流层中直径大于 0.3 pm 的气深胶粒子的路径积分总\n" \
"数与对流层顶高度之间的相关系数大于 0.8, 换句话说，就是对流层项高度伴随平流层中气\n" \
"溶胶粒子路径积分含量而变化。这一规律可以帮助电波传播工作者有效考虑平流层中的气\n" \
"溶胶粒子对光学波段电磁波传播特性的影响。\n" \
"\n" \
"最后， 对流层顶与云、风、消流和运动、臭氧层的运动规律具有非常重要的关联性,同时\n" \
"也决定了对流层和平流层之间的能量及物质的平衡交换过程。由于这些内容与本书电波传\n" \
"播主题的直接关系不大,因此不再袭述。\n" \
"\n" \
"4.2 “对流层顶观测资料气候学整理方法\n" \
"\n" \
"对流层顶观测资料气候整理的目的和其他气象、气候学整理的目的一样, 为了取得一\n" \
"系列指标。这些指标能可靠地反映对流层顶多年的状况，且能满足实际工作的需要。主要\n" \
"包括对流层顶下界的平均高度及其温度、气压和这些要素的均方差、极值、各界限值的频\n" \
"率等。在进行对流层顶观测序列气候学整理时,要遵守数学统计规则, 但也会有特殊现象\n" \
"出现, 可能和现有观测序列的非连续性及非均一性有关，也可能和测量过程中的仪器误差、\n" \
"随机误差及系统误差有关。这些误差会影响观测资料的可比性。若出现两种地理类型的对\n" \
"流层顶，就要采用特殊的方法来整理这种观测资料。\n" \
"\n" \
"* 203 。"
#endif