#ifndef PAGE_130_H
#define PAGE_130_H
#define PAGE_130 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"云雾粒子为球形。当温度高于一18C一一20C时，雾粒子多由水滴组成; 当湿度低于\n" \
"一20人时, 冰晶雾粒子占优势。当温度高于0C时, 云粒子以水的形式存在; 当温度低于\n" \
"一20C一一40C时，冰晶云粒子占优势; 当温度为 0C一一20C时, 云粒子为冰水混合物。\n" \
"\n" \
"雾滴的半径约在 1~60 pm 范围内。雾滴粒子的大小取决于含水量以及形成雾滴的个\n" \
"数。含水量大时，雾粒子相互碰撞发生合并的概率大一些, 所以雾滴大一些; 含水量小且\n" \
"雾粒子越多时,，雾滴粒子就越小。在温度比较低的情况下, 由于水汽含量较少, 所以雾滴\n" \
"相对较小。一般在 OC以上时，雾滴半径约为 7一15 pm, 0C以下时为 2一5 wum，轻雾也就\n" \
"是需粒子，一般小于 1 nm。另外,，雾粒子半径也与雾的类型有关，例如辐射雾的雾粒子半\n" \
"径通常小于 10 pm, 平流雾的雾粒子半径一般大于 10 pm. 2 3.16 列出了辐射雾和平流雾\n" \
"粒子的尺才特征。雾粒子半径还与雾的持续时间段有关，雾粒子在初生阶段、持续阶段、\n" \
"消退阶段也有差异，雾在初生阶段和消退阶段的持续时间短上且不稳定，所以很少有文献分\n" \
"析这两个阶段的雾粒子特征,目前文献中雾粒子半径特征一般指持续阶段数值。\n" \
"\n" \
"R316 雾滴粒子的尺寸分布\n" \
"\n" \
"平均水滴半径\n" \
"水滴斥十范围\n" \
"\n" \
"在云中发现的液水云粒子半径一般在 1一30 pm 之间，最大半径具有 25一50 pm 数量\n" \
"级。了晴天积云的云滴半径为 3一33 pm, 而浓积云和积雨云的云滴半径为 3一100 pm, FAY\n" \
"超过 100 pm, Hut 100 pm 的云滴为大云滴, 它是从云滴向雨滴过滤的中间状态。对积状\n" \
"云而言，中纬度夏季云中大云滴可达 10~1000 pm。另外, 云滴的大小随云型和所处云中\n" \
"高度都有很大的变化。表 3.17 给出了各类云的云滴半径范围和平均半径。从表中可以看\n" \
"出，浓积云和积雨云的云清平均半径最大, 高层云和层云的云滴平均半径最小。在同一云\n" \
"体中, 一般在云底、云顶及云的边缘部位的云滴较小, 在云体中上部的云滴较大。\n" \
"\n" \
"表 3.17 各类云的云滴半径范围\n" \
"云滴半径/pm                                               2~83 | 2一100\n" \
"平均半径/mm\n" \
"\n" \
"3.2.2.3 云雾能见度、含水量及相互关系\n" \
"\n" \
"如前所述, 电波传播环境特性中通常用光学能见度 W 和体积含水量 C, 或者路径积分\n" \
"含水量 Crow-*来表征云、雾的强度特征，或者反映云、雾环境中水凝物气溶胶粒子的浓度大\n" \
"小。云、雾的含水量随云、雾的强度不同而不同， 含水量越大, 强度越大。\n" \
"\n" \
"对于雾而言，雾的能见度越低，强度越大; 而同一种强度的雾，其含水量主要取决于温\n" \
"度。对于中等强度的雾来说，当温度范围为一15C一20C时, 雾的含水量为 0.1一0.2 g/m;\n" \
"当温度范围为一15C 一0OC时，雾的含水量为 0.2一0.5 g/m; 而当温度范围为0一10C时，\n" \
"雾的含水量可达 0.5一1.0 g/m’,\n" \
"\n" \
"雾的含水量除了与能见度有关外, 还与雾的高度有关。雾中单位体积内空气的含水量\n" \
"\n" \
"130 。"
#endif