#ifndef PAGE_27_H
#define PAGE_27_H
#define PAGE_27 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"纬度/(9)\n" \
"\n" \
"c\n" \
"R                             40\n" \
"&                              ik\n" \
"90     =         一       一  4.  —\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"APE?)\n" \
"(c)\n" \
"下三一       |\n" \
"80                   ni\n" \
"7        $            了   |\n" \
"70 |    一\n" \
"60   元      to              40\n" \
"x   50}        ®    8     te\n" \
"g 4     Be 1      ei)\n" \
"30        一人AI                 中|\n" \
"20|  一       Bh            Nd\n" \
"=           |\n" \
"10 |          a\n" \
"0                    FAS\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(9)\n" \
"(d)\n" \
"\n" \
"图 2.13 Sb TB 248 era EE Cg / m* ) (a at Sy Vd PEE 3 0 BY A\n" \
"(a) BRYA 0°~180°, Aik Ay —90°~0°; (b) 经度范围为0一180, 纬度范围为 0一90;\n" \
// (c) 经度范围为 180一360, 纬度范围为一90一0; (d) 经度范围为 180一360,， 纬度范围为0 一90\n" \
// \n" \
// * 27 。"
#endif