#ifndef PAGE_345_H
#define PAGE_345_H
#define PAGE_345 \
"非相干功率/W\n" \
"\n" \
"非相干功率/W\n" \
"\n" \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"2\n" \
"\n" \
"(@,g=n) | (89-0)\n" \
"\n" \
"一”一: R=50 mm/h, K FR:\n" \
"——: R=50mnv/h, #HRL\n" \
"\n" \
"1\n" \
"2                1.5                 1                0.5                0                0.5                1                 1.5                2\n" \
"Ofrad\n" \
"\n" \
"图 6.69 @,=0, 30 GHz 信号不同降雨率时的非相干功率角度分布\n" \
"\n" \
"2\n" \
"\n" \
"(0, g=n) | (6, 9=0)\n" \
"\n" \
"‘f=30 GHz\n" \
"0=n/6, 9=0, p=0RMg=n\n" \
"L=1 km\n" \
"\n" \
"0.035\n" \
"\n" \
"0.03\n" \
"\n" \
"0.025\n" \
"\n" \
"0.02\n" \
"\n" \
"0.015\n" \
"\n" \
"0.01\n" \
"\n" \
"—e—; R=12.5 mm/h, KER:\n" \
"----; R=125mm/h, #HMMK;\n" \
"—+—: R=50mrmh，水平极化;\n" \
"一一: R=50mnmh，垂直极化\n" \
"\n" \
"i     =——!     |\n" \
"2      15      1      0.5      0      0.5      1      15      2\n" \
"brad\n" \
"\n" \
"图 6.70 bi一x/6、30 GHz 信号不同降雨率时的非相干功率角度分布\n" \
"\n" \
"0.005\n" \
"\n" \
"。 345"
#endif