#ifndef PAGE_333_H
#define PAGE_333_H
#define PAGE_333 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"V=U+V,                           (6.265)\n" \
"所以, 3 (6.263) mH\n" \
"oa(0. iy tT) =03(0, i)X (kz) exp(jk. * Ur)             (6.266)\n" \
"其中, X(Cksr)表示起伏速度 Yi 的特征函数，即\n" \
"X (kyr) 一(expGKE。。Vir))》                    (6.267)\n" \
"因此, 与时间相关微分散射截面 ci(o, 这，z)所对应的时间频谱 Wolo. io)表示为加\n" \
"Wi(oy i, w) =2| oo， i, re“dr                (6,268)\n" \
"\n" \
"{IV =0, 则式(6.268)变为\n" \
"Wilo, i, w) =20,(0, |  expGk, * Ure” dr =2aa(0, da +k, +U) (6.269)\n" \
"因为下.=上GE一0) ,有一oo人，所以根据式(6.269)可得品\n" \
"w     ,      UN pee  U,\n" \
"@ (jo) : (  )    asin(5 )(  )             (6.270)\n" \
"\n" \
"Wo              c               c\n" \
"其中, 9 是散射角，Uu 表示速度 U 在大, 方向的投影。注意到式(6.269)给出的是w A wo 的\n" \
"频偏, 所以接收到散射波的频率为呈\n" \
"\n" \
"ein) mee fi + 2sin(2) (4) |                 (6.271)\n" \
"\n" \
"该式适用于降雨、冰雹等重粒子,因为这些粒子的运动速度在接近地面时几乎不发生变化。\n" \
"但是对于雪花而言，其起伏速度 Vi 不能忽略, Walo, i, WAH\n" \
"\n" \
"Wiles ts wo)一2ci(o， | “'X (k.rexpGk, « De)eiedz         (6.272)\n" \
"\n" \
"此时,必须考虑 Vi 所满足的概率密度函数, 求解其特征函数后， 对式(6.272)进行积分。文\n" \
"ROT IRE Vi 在直角坐标系中各个方向都具有相同方差的正态分布， 给出了式(6.272)的积\n" \
"分结果, 但是, 这样的结果不适用于“球职功功”下落的雪花。\n" \
"\n" \
"对于单次散射近似，需要考虑最大速度粒子形成的多普勤频偏，即可求得最大多普埋\n" \
"频偏。对于多次散射近似,需要考虑人射流从进入群聚粒子区后，经过多少次散射最后到\n" \
"达接收点，显然每经过一次散射都要经过一次频偏， 每散射一次频偏积累一次。\n" \
"\n" \
"显然 单次散射观点对于求解衰减、相移、去极化、附加噪声可以成立，而对于多普勒\n" \
"频偏问题，对十区、雪区利用单次散射近似完全不合理,此时需要用统计的观点分析任何\n" \
"一个时刻粒子空间统计分布特征,结合链路特征得出射线穿过雨区时统计上经历了多少个\n" \
"粒子，然后给出统计上的多普勒频偏积累结果。\n" \
"\n" \
"6.7 沉降粒子环境中非相干信号功率角度分布\n" \
"\n" \
"根据 6.1.5 节中介绍的沉降粒子环境中视线传播理论可知，受到沉降粒子的随机散射\n" \
"影响, 图 6.53 中接收点的接收信号由平均场4xCr)》和起伏场 wkCr)构成,接收信号总强度\n" \
"1, 由相干强度 I. 和非相干强度 厂 构成* 见式(6:63)和式(6.69)。相干场是指 方向上直\n" \
"射场经过雨区受到雨滴衰减和相移之后到达接收天线的场; 非相干场是指由其他方向上空\n" \
"间中随机分布的雨滴粒子受到直射场照射后散射到接收天线的场。由于雨滴粒子在空间中\n" \
"\n" \
"= 333 “"
#endif