#ifndef PAGE_248_H
#define PAGE_248_H
#define PAGE_248 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"多径效应大多数来自悬空波导折射现象, 也可能来自地形、地物的反射现象。在多数电路\n" \
"中, 地形. 地物反射往往可以设法避免, 但是大气层结产生多径射线却难以避免 5，而且\n" \
"大气多径现象产生的去极化效应是随机变量。文献将大气反射和大气悬空波导折射多径现\n" \
"象引起的大气多径极化分辨率 XPDu usr在统计上表示为上5\n" \
"\n" \
"XPDualuer一10lg[y urnee(t)] + XPDo ctear                         (5.214)\n" \
"其中: XPD crear SE BF ASPB TA BR BE AY AS A AG OIL §Y seference (4) FE— TG KAE\n" \
"数有关的复杂的函数, 具体表达形式不在此袭述。本书作者认为,文献[15]中给出的式\n" \
"(5.214)的统计结果远远无法从统计上给出晴空大气环境中的 XPDioo sc，但是这样的研究\n" \
"思路可以指引电波传播工作者对晴空大气去极化效应的研究方向。\n" \
"\n" \
"5.6.5 非理想双极化天线对去极化效应的影响\n" \
"\n" \
"通常情况下, 去极化效应对频率复用系统影响较为严重，而对于单极化系统的影响是\n" \
"可能引起极化适配损耗。极化适配损耗问题将在第 7 章中讨论, 这里主要针对频率复用系\n" \
"统,， 讨论收发天线为非理想状态时, 综合评估接收信号的去极化分辨率的方法。\n" \
"\n" \
"前述去极化计算模型只考虑了晴空大气传输环境的去极化效应， 这些模型计算得出的\n" \
"XPD 是假设发射天线是理想双极化天线时理想双极化接收天线所接收的信号 XPD 值。但\n" \
"是, 实际天线不可能是完全理想双极化天线，所以收发天线的非理想状态和大气去极化效\n" \
"应共同影响接收端信号的去极化分辨率。 假设收发天线本身的去极化分辩率分别为\n" \
"XPD:w 和 XPD.w T，了睛空大气产生的去极化效应为 XPDioseaee。若不考虑信号相位的\n" \
"细微影响，则接收端信号的去极化分辨率 XPD ora 9\n" \
"\n" \
"XPDyorat a=. 10lg¢ 1 Q~XPDantenns_R {Ww  + 107 XPantenns,Te  + 1 Q~XPDetmasphere /40 )         (5.215)\n" \
"若考虑信号相位的细微影响, 则接收端信号的去极化分辩率 XPDio为\n" \
"XPD 。 = 一201g( ] 0一XPDuntennn_R 20 十 1Q7XPPonienns,    LT720 十 1 Q~XPPatmosphere 2° )       (5,216)\n" \
"\n" \
"睛空环境产生去极化效应一定时, 不考虑相位影响的计算结果比考虑相位影响的计算结果\n" \
"略微大一些。\n" \
"\n" \
"5.7 BSA\n" \
"\n" \
"Bi TED FE Be. A A a MA HF SE EE SETA. SE, 为了保持热平衡，\n" \
"与电磁波相互作用的任何吸收媒质不仅对电磁信号产生衰减, 同时也成为辐射电磁波的\n" \
"源 。物质内部微观能态发生变化时也会产生电磁辐射。来自宇宙中星体的这种辐射成\n" \
"为射电天文的信息源，从地球表面发出的这种辐射可以用于遥感。但是，这种辐射却是通\n" \
"信系统不希望出现的、也不可以预测的、对携带消息的信号造成干扰的电波, 称之为噪声\n" \
"或者背景噪声、天空噪声。产生背景噪声的源很多, 包括: 宇宙中热气体或者其他物质辐\n" \
"射噪声, 大气辐射噪声, 大气中沉降粒子辐射噪声,地球表面、太阳表面或者其他星体辐射\n" \
"噪声 。\n" \
"\n" \
"在一定频段，噪声功率通常由噪声温度或者亮度温度表示。噪声温度等于在对应波段\n" \
"辐射相同功率的黑体的物理温度。噪声温度 T, 与接收到的噪声功率 已。的关系为1\n" \
"\n" \
"+ 248 。"
#endif