#ifndef PAGE_5_H
#define PAGE_5_H
#define PAGE_5 \
"第工章， 结论\n" \
"\n" \
"1.2.4 去极化\n" \
"\n" \
"电磁波的极化是指空间某点的电场强度下或者磁场强度五 的矢量端点随时间的变化\n" \
"方式, 或者某时刻沿波传播方向的直线上不同点的电场强度 瑟 或者磁场强度吾 的矢量端\n" \
"点随位置的变化方式。\n" \
"\n" \
"极化可以用空间某点的电场强度 巨 或者磁场强度 吾 的矢量端点在至少一个周期内的\n" \
"轨迹来表示,如果轨迹为线(确切地说应该是线段)，则为线极化; 如果轨迹为圆， 则为圆极\n" \
"化; 如果轨迹为椭圆，则为椭圆极化。更进一步，如果圆轨迹或者椭圆轨迹随时间的旋转\n" \
"方向相对于波传播方向呈右手螺旋关系，则称为右旋圆极化或者右旋椭圆极化; 如果圆轨\n" \
"迹或者椭圆轨迹随时间的旋转方向相对于波传播方向呈左手螺旋关系 则称为左旋圆极化\n" \
"或者左旋椭圆极化。另外,如果线轨迹平行于空间某平面, 则称为相对于该平面的水平极\n" \
"化，与水平极化正交的线极化为垂直极化, 在讨论电磁波传播时通常选地面为参考平面。\n" \
"\n" \
"极化也可以用某时刻沿波传播方向、同一直线上、至少一个波长范围内不同点的电场强\n" \
"度巨或者磁场强度 HRA. 在垂直于该线的平面内投影的形状来表示。如果投影为线\n" \
"(确切地说应该是线段)，则为线极化; 如果投影为圆，则为圆极化: 如果投影为椭圆，则为椭\n" \
"圆极化。同样, 如果线轨迹投影平行于空间某平面, 则称为相对于该平面的水平极化, 与水平\n" \
"极化正交的线极化为垂直极化, 在讨论电磁波传播时通常选地面为参考平面。请读者自行思\n" \
"考, 采用这种方法表示极化时,如何说明圆极化或者椭圆极化的旋转方向。\n" \
"\n" \
"圆极化、椭圆极化、线极化是电磁波的常见极化状态,其实电磁波的极化状态不止上\n" \
"述三种, 从理论上讲可以产生类似于李萨如图形的更复杂的极化状态的电磁波。\n" \
"\n" \
"电磁波在传播过程中会受到传播媒质的影响, 因此电磁波的极化方式会发生改变, 这\n" \
"种现象称为去极化效应。发生去极化效应的机理可以借助于简谐振动合成理论来解释。根\n" \
"据简谐振动合成理论可知, 如图 1.4 所示的两个相互垂直的线极化状态振动 已,一Acosw:t\n" \
"和下,一A,cos(ovt十Ap),， 通过选择 A，、A4A，w*.、ow。 和Ap 则可以获得不同极化状态的振\n" \
"动, 如果 wo: =o,，则只能获得线极化、圆极化和椭圆极化状态。当电磁波在均匀各向同性\n" \
"媒质中传播时,如图 LAP EL ME, 各参数之间的关系不发生变化, 则空间各点的振动\n" \
"的极化状态均相同。反之，如果由于传播媒质的影响,使得 下, 和正, 各参数之间的关系发\n" \
"生了变化, WE, AE, 合成的振动状态发生了变化, 即产生了去极化效应。\n" \
"\n" \
"忆=4cosax                         E, = Alcosa@i.t\n" \
"通过媒质后等效分解结\n" \
"通过媒质前获                                      果各参数发生了变化，所\n" \
"得极化状态的等                                                       以合成的振动状态相对于\n" \
"效分解结果                                                      通过媒质前发生了变化，\n" \
"即产生了去极化效应\n" \
"E,=A,cos(w,t+Ag)                 E, = Acos(a@t+Ag’)\n" \
"\n" \
"图 1.4 去极化效应示意图\n" \
"\n" \
"对流层晴空大气环境和沉降粒子环境都会引起电磁波的去极化效应。晴空大气中电波\n" \
"的去极化机理主要包括折射指数水平不均匀性、反射面横向倾余和谐流散射效应。折射指\n" \
"数水平不均匀性是地-空链路中产生晴空大气去极化效应的主要机理; 反射面横向倾斜是\n" \
"\n" \
"。 5 。"
#endif