#ifndef PAGE_194_H
#define PAGE_194_H
#define PAGE_194 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"是目前文献很少针对这些非球形粒子姿态测量给出测试方法。本书作者根据激光粒子谱仪\n" \
"的测量原理，提出了一种测试沉降粒子姿态的可行方法, 并且已经申报了名为“雨滴谱仪及\n" \
"雨滴倾角测量方法的专利,专利号为 201510522668.7-。\n" \
"\n" \
"3.6.3 介电常数测量\n" \
"\n" \
"媒质的介电常数与外形尺寸、物理状态、化学成分、频段均有密切的关系,3.5.3 节简\n" \
"单介绍了介电常数理论模型及其适用性问题, 但是,在一些特殊应用场景往往需要测量环\n" \
"境媒质的介电常数，以便检验理论模型的正确性或者开发新的波段无线系统。\n" \
"\n" \
"到目前为止，媒质的介电常数测量已发展成为一门独立的学科, 测量的频率范围为\n" \
"10 一10 Hz、湿度范围为一200C一1650人C 。但是,学术界尚未掌握既能保证准确度又能\n" \
"在所有情况下都可以进行满意测量的各种方法。因此， 从 20 世纪 20 年代至今, 各种测量\n" \
"方法的研究受到很大的重视，新的测量方法不断出现, 能测量的频率范围也不断扩展。\n" \
"\n" \
"测量方法的选择根据影响介电常数的条件进行划分, 故测量方法的选择与媒质的外形\n" \
"尺寸、物理状态、化学成分、频段均有密切的关系。微波测量方法采用的是分布参数系统，\n" \
"是目前众多电磁参数测量方法中比较常用的方法，主要包括谐振法、传输/反射法、自由空\n" \
"间法、开口同轴探针法。图 3.51 是微波测量方法的概括示意图。\n" \
"\n" \
"损耗\n" \
"高\n" \
"\n" \
"传输/反射法\n" \
"id                                自由空间法\n" \
"\n" \
"aaa\n" \
"50 MHz5 GHz          20 GHz 40 GHz 60 GHz       频率\n" \
"射频                        微波\n" \
"\n" \
"图3.51 测量介电常数方法总结\n" \
"\n" \
"谐振法由 Hakki 和Coleman 提出,因而也被称为 Hakki-Coleman 法。谐振法是将样\n" \
"品作为谐振结构放入谐振腔, 根据放人前后其谐振频率和品质因数的变化来反演样品的介\n" \
"电常数的方法。谐振法的具体方法有很多, 如矩形腔法、谐振腔微护法、微带线谐振器法、\n" \
"带状线谐振器法、媒质谐振器法、高 Q 腔法等。谐振法具有测量样品少、测量精度高等优\n" \
"点， 但因高损耗材料在谐振腔中产生的扰动测量误差较大, 所以无法测量高损耗材料的介\n" \
"电常数, 且该方法只能实现单频点或窄频段的介电常数测量,分析和操作都比较复杂; 高\n" \
"损耗材料的测量因所需样品尺寸非常小,难以加工。当频率高于1 GHz时, 可以用波导腔\n" \
"测量介电常数, 但是当频率高于 10 GHz 时, 由于基模腔太小等原因, 对于介电常数的测量\n" \
"提出了新的挑战。\n" \
"\n" \
"传输/反射法的原理是: 在波导或同轴传输线中填充待测媒质试样，当电磁波在传输线\n" \
"中传输，且遇到待测媒质材料时,一部分电磁波直接透射而另一部分被反射，此过程伴随\n" \
"\n" \
"“194“"
#endif