#ifndef PAGE_18_H
#define PAGE_18_H
#define PAGE_18 \
"(@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"280       r     一    -一           -      -\n" \
"—e—: LAD: 一日一:2月份，一人一: 3月份:\n" \
"一站一: 4月份; —e—: SAS; 一+一:6月份;\n" \
"一:一: 1月份; Se: 8月份，一一: 9月份;\n" \
"\n" \
"+ I0月份;                12月份\n" \
"\n" \
"er 月份; 一必一:\n" \
"\n" \
"0       0.5       1       1.5       2       2.5       3      3.5\n" \
"高度X104m\n" \
"\n" \
"图2.5 UTC 18:00 不同月份西安地区平均温度剖面数据\n" \
"\n" \
"纬度/(o)\n" \
"\n" \
"0 20 40 60 80 100 120 140 160 18\n" \
"\n" \
"经度/(9)\n" \
"(a)\n" \
"90            — a    一    一\n" \
"80 一      260-\n" \
"70 |      %                 ;\n" \
"wu        S\n" \
"60%          -      are 4\n" \
"C50) Sym _ pen\n" \
"i      a                _\n" \
"=\n" \
" ee\n" \
"0 eee   Clk. ANB hen 八     .\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(?)\n" \
"(b)\n" \
"\n" \
"* 18>"

#endif