#ifndef PAGE_34_H
#define PAGE_34_H
#define PAGE_34 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"a                —— a\n" \
"\n" \
"b                         一\n" \
"\n" \
"= ‘ue                      oP:\n" \
"\n" \
"%e\n" \
"\n" \
"纬度/(?)\n" \
"\n" \
"4 80 200 220 240 260 280 300 320 340 360\n" \
"经度/(9)\n" \
"(c)\n" \
"\n" \
"90 -—     一-一\n" \
"80\n" \
"70 | -        ;               cia\n" \
"60 }-a        e       esi\n" \
"50    a:    四           本\n" \
"40 上一一     一\n" \
"30 |e.    age    :     让\n" \
"\n" \
"20        We       加\n" \
"\n" \
"FREI)\n" \
"|\n" \
"oe\n" \
"\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(9)\n" \
"(d)\n" \
"\n" \
"图 2.18 地面绝对湿度(g/ms )年均值超过年时间概率 50%%的分布图\n" \
"\n" \
"(a) 经度范围为0一180, 纬度范围为一90一0; (b) 经度范围为 0一180, 纬度范围为 0一90?;\n" \
"(c) 经度范围为 180一360, 纬度范围为一90~0?; (d) 经度范围为 180一360, 纬度范围为0一90?\n" \
"\n" \
"根据 ITU-R P.453°) AY. 水汽压e 与绝对湿度 及温度 T 的关系为\n" \
"\n" \
"h\n" \
"ech) = AQT)                    (2.22)\n" \
"\n" \
"216.7\n" \
"同大气温度、压强一样， 大气水汽压在不同纬度范围内随高度变化的规律也不同，\n" \
"ITU-R P.835 分别给出了在低、中、高纬度地区水汽压的变化模型:\n" \
"\n" \
"纬度低于 22 地区的绝对湿度随高度年平均变化规律为\n" \
"人 0.2313h — 0.1122h* + 0,01351h* — 0.0005923h'] (O<h <15)\n" \
"\n" \
"H,j(h) =\n" \
",                                                   (h > 15)\n" \
"(2.23)\n" \
"纬度为 22 一45 地区的绝对湿度分布与季节有关， 夏季表现为\n" \
"(2.24)\n" \
"\n" \
"oun pean 0.4174h — 0,02290h? + 0.001007h* ]      (<h <15)\n" \
"‘      0                                           (h > 15)\n" \
"\n" \
"+ 34 «"
#endif