#ifndef PAGE_363_H
#define PAGE_363_H
#define PAGE_363 \
"第7章， 对流层大气中的光传输特性\n" \
"\n" \
"振幅起伏方差 吧一0.307C2265L0a46<0.2一0.5。成熟的弱起伏理论能解决弱消流下的大部\n" \
"分问题。由于汕流媒质统计特性的复杂性和实验条件的难以控制性，以及传播路径上的均\n" \
"匀性假设、气象要素均匀性的假设、冻结汕流的假设等很难确定在多大程度上成立，因此\n" \
"将实验结果与理论结果做严格地比较是困难的。\n" \
"\n" \
"当对数振幅起伏方差超过 0.2一0.5 这一极限时, 可以将起伏看成为强起伏。例如, 在\n" \
"滑流大气中 C, 的范围对于弱起伏为10 ”m- :，对于强起伏为10 m 。因此,对于微\n" \
"波在地球大气中视距传播， 一般弱起伏理论是适用的。但对于光波传播，弱起伏理论的适\n" \
"用范围只有几公里。当汕流增强、距离增大时,无论是 Born 近似还是 Rytov 近似, 都不再\n" \
"能解释实验现象, 这就促使很多学者在理论上作进一步的探索，以求解释在强汕流条件下\n" \
"的光传播特性, 特别是所谓“闪烁饱和效应”。\n" \
"\n" \
"处理强汕流问题的一种方法就是试图发展一种严格的数学解，也就是依然从标量波动\n" \
"方程(5.94)出发，即从方程\n" \
"\n" \
"(V :十&2zm2)UKCr) 一[LV十&z(1十An)2UCr)一0           (7.44)\n" \
"出发。针对光传播的特点，做出合理假设, 推导场的各阶矩应该满足的方程, BAM\n" \
"方程直接求解各阶矩结果。如前所述, 矩可以反映不同量的空间分布情况,如果通过对相\n" \
"关函数求解傅里叶变化获得场量的功率谱, 则可以分析场量随时间的动态分布。最早基于\n" \
"式(7.44)介绍矩方程的是前苏联学者克利亚斯金和塔塔尔斯基, 他们假设光传播过程是一\n" \
"个马尔科夫过程, 由此推导各阶矩方程, 这一方法称为马尔科夫近似。下面简要介绍马尔\n" \
"科夫统计和托方程的主要思想 。\n" \
"\n" \
"从式(7.44)出发进行适当的假设,可获得沿图 7.1 中 = 轴传播的准光学近似抛物\n" \
"\n" \
"Tye:\n" \
"\n" \
"aie DUS? a“ 4+92UCr) + 2k? AnU(r) =0             (7.45)\n" \
"其中， II 表示为\n" \
"\n" \
"a    a\n" \
"Vieg0  5十5                        (7.46)\n" \
"\n" \
"式(7.45)中,An 为随机函数, 所以式(7.45)是随机微分方程, 其解也为随机函数。如果对\n" \
"式(7.45)进行恰当变形并求加权均值, 构造出各阶矩应该满足的微分方程, 则可以直接求\n" \
"解得出场量 UCr)的统计和矩。一阶矩为平均振幅，表明了光场经汕流传播后光场分布未受\n" \
"破坏的部分, 换句话说, 均值应该是没有滑流时所观察到的结果。空间某点的二阶矩为场\n" \
"的平均强度。两点的二阶矩是场的相关性。单点的四阶和矩表达了光强的起伏特性,两点的\n" \
"四阶矩表达了光强的空间相关性上9 。\n" \
"\n" \
"例如, 对式(7.45)求平均，则得到关于场量 UC WBA HE :\n" \
"\n" \
"Qik OO 4 VEU Cr) +2? (ARU()) =0            (7.47)\n" \
"\n" \
"显然, KAT) PRT UG) WS, BAA—-TME BRM AnU(r)), MRE\n" \
"\n" \
"程, 则会引信更多的位置函数，而且在同一方程内会出现关于场量 UCr)的不同阶次的\n" \
"矩。因此, 求解式(7.47)非常困难。\n" \
"\n" \
"如果能设法将(CAzU(r) >中的已知统计性的 An 与 UCr)分离开, 则可以非常方便地克\n" \
"\n" \
"。363。"
#endif