#ifndef PAGE_202_H
#define PAGE_202_H
#define PAGE_202 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"在对流层顶被发现后,人们曾多次尝试研究它的形成原因,并且给出了各种假设。众\n" \
"所周知, 大气升温有两个热源: 一是地表, 它通过吸收部分太阳可见光辐射能后温度升高，\n" \
"然后通过红外辐射的形式提高大气的温度; 二是高层大气，其中的臭所和氧气吸收太阳辐\n" \
"射的大部分紫外线后温度升高， 然后再通过分子运动碰撞的形式, 将能量传递给其下方的\n" \
"低温大气。所以, 最低温度层应该存在于这两个热源之间某一高度层。可以确定的是,对\n" \
"流层顶的存在恰恰与这一最低温度层有关， 在这一层内处于辐射平衡状态,对流层顶与对\n" \
"流层界面处会出现温度不连续现象。\n" \
"\n" \
"从 1909 年, E. Gold 最先对对流层项的成因进行研究后，先后有 人R. Emden, E, A.\n" \
"Milne、R. M. Goody, H. A. Kuoe 等学者对这一问题进行探索, 直至 20 世纪 80 年代甚至\n" \
"现在仍有许多学者不断探索对流层顶的成因, 读者可以自行阅读文献L[1]了解详细的探索\n" \
"过程。遗憾的是,虽然历史上的各种假说、推测都从不同角度解释了对流层顶的成因，但\n" \
"是都未能透彻地解释对流层顶特性的多样性，而且在某些方面还互相矛盾。也就是说, 至\n" \
"今人类尚未完全了解影响对流层顶的所有大气过程, 所以尚未给出确切的对流层顶的形成\n" \
"原因及形成条件。实际上, 对流层顶并不是任何时候都存在的客体,，它的客观存在取决于\n" \
"大气运动条件以及影响大气运动状态的各种因素。\n" \
"\n" \
"所以,迄今为止学术界仍然主要依靠无线电探室仪及基于各种高精度传感技术的探测\n" \
"仪器和探空手段， 探测大气剖面数据，确定对流层顶的存在后,综合分析当时大气的运动\n" \
"状态及影响大气运动的微观、宏观数据, 不断对对流层顶进行探索 。\n" \
"\n" \
"4.1.2 对流层项判据\n" \
"\n" \
"虽然对流层项被发现已有很长的一个时期了, 但是到目前为止还没有关于对流层项判\n" \
"据的明确概念。因为对流层顶不是两个不同大气层之间明确的物理分界面。在有些地区，\n" \
"对流层项有时会分裂为若干个面， 有时则会整个消失掉。\n" \
"\n" \
"从目前的研究状态来看, 对流层顶的判据主要从温度或者温度梯度特征进行判断。\n" \
"1933 年, O.Tanen 把温度递减率最后降至零的特征面称为对流层项。20 世纪 40 年代，\n" \
"YW. A. KamewHa用图 4.1 所示的温度特征来判断对流层顶。\n" \
"\n" \
"二-=          上限\n" \
"\n" \
"对流层顶                                           最低\n" \
"温度\n" \
"\n" \
"剖面\n" \
"\n" \
"高度\n" \
"\n" \
"‘eM   上扰动对流层\n" \
"\n" \
"FPR\n" \
"\n" \
"0\n" \
"\n" \
"温度\n" \
"\n" \
"图 4.1 WA. A. KmneMaH 用于判断对流层顶的温度特征曲线示意图\n" \
"\n" \
"1953 年世界气象组织航空气象委员会曾制定过正式的判据，1957 年航空气象委员会\n" \
"第二次会议又对这些判据进行了审议和修改, 最后将温度递减率及其变化作为确定对流层\n" \
"\n" \
"« 202 “"
#endif