#ifndef PAGE_245_H
#define PAGE_245_H
#define PAGE_245 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"Safi et toni 8 ©                (5.202)\n" \
"\n" \
"a,d\n" \
"\n" \
"sin’@7 一\n" \
"\n" \
"其中: a..a,.a. 表示矢量a 在发射点固定在地面上直角坐标系zyzx 中沿z、y、z 的分量，\n" \
"直角坐标的 y 轴指向接收点, 2. y. z 相互正交且单位矢量满足YXy一z; qd 表示收发点之\n" \
"间的距离， 对于卫星通信系统地-空路径链路而言，4 表示地面站与射线传出对流层顶之间\n" \
"的距离。\n" \
"\n" \
"根据圆极化与线极化之间的关系可得到大气对圆极化波去极化传输矩阵的方程:\n" \
"\n" \
"[FE -Al,  + =  加 li  i) 网       (5:203)\n" \
"E,  V2 U1 —~J  a Tx  211. >j   Ei\n" \
"上式可以简写为\n" \
"[|  |  rn [er |\n" \
"一  /   /               (5.204)\n" \
"Ey   Ta Tr (EL\n" \
"\n" \
"由 5.6.1 节中的去极化概念可知，对于线极化和圆极化而言, BE RA BER OT 5p Hl\n" \
"AY\n" \
"\n" \
"XPD, = 201g | Pu                                 (5.205)\n" \
"Ta\n" \
"Tx\n" \
"\n" \
"XPDy =20lg| 二对                    (5.206)\n" \
"Tr\n" \
"T\n" \
"\n" \
"XPD, ~2014| =                 (5.207)\n" \
"Ta\n" \
"T 2\n" \
"\n" \
"XPD,. = 20g,  7                     (5.208)\n" \
"Tz\n" \
"\n" \
"5.6.3 晴室大气去极化效应统计预测模型\n" \
"\n" \
"睛室大气状态下的去极化效应总是与多径传播的同极化深训落相关联, 通常都是通过\n" \
"CPA来预测 XPD。一般基于对同极化衰减的结果评估晴空去极化分辨率的统计分布，常\n" \
"用模型有以下三种;\n" \
"\n" \
"第一种模型是基于交叉极化信号符合条件对数正态分布而得出的。去极化分辩率的中\n" \
"值为\n" \
"\n" \
"Median(XPD) =—CPA+C, (CPA> 15 dB)                (5.209)\n" \
"\n" \
"第二种模型是基于交叉极化信号符合 Nakagami-Rice 分布而得出的。去极化分辩率的\n" \
"\n" \
"均方根值表示为\n" \
"\n" \
"RMS(XPD) =—CPA+C,               (5.210)\n" \
"第三种模型是基于去极化分辨率的统计分布遵循瑞利分布而得出的。去极化分辩率为\n" \
"XPD =—CPA+C;                  (5.211)\n" \
"\n" \
"xt (5.209) ~s0 (5.211), CPA 是同极化训减; C; 、Cz 、C: 是由经验确定的参数, 有\n" \
"文献表明这些参数取值为 30一57 AE, 具体取值与气候特征有关，, 但是没有文献说明取值\n" \
"与气候特征的关联关系。"
#endif