#ifndef PAGE_83_H
#define PAGE_83_H
#define PAGE_83 \
"第2章， 晴空大气的物理及电磁特性\n" \
"\n" \
"表2.13 传播链路中收发天线参数\n" \
"增益         mA Rvp     王面波束宽度|H 面波束宽度\n" \
"和矩形喇叭|8.2一12.5 GHz) 线极化 | 12 dB(典型值) |48mmX39mmX96.9mm| 37(典型值) | 43?(典型值)\n" \
"\n" \
"图 2.45 验证“人工不均匀体信道效应的收发链路示意图\n" \
"\n" \
"上述声波系统的同轴喇只与笔记本电脑相连, 产生不同频率和幅度的声音信号。图\n" \
"2.45所示的短距离收发链路的发射天线和接收天线， 分别与矢量网络分析仪的 Port - 1 和\n" \
"Port -2连接。测试场地为学校篮球场，为了保证接收天线只接收到来自静止不动的篮球\n" \
"架及隔离网等物体的反射、 散射信号,测试时间选为凌晨1:00 进行。通过观察声波激励系\n" \
"统开启前后 So 的幅度变化, 定性反映“人工不均匀体阵列的存在, 以及它们的散射效应对\n" \
"无线信道产生的影响。实验中, 矢量网络分析仪参数设定值如表 2.14 所示 。\n" \
"\n" \
"表 2.14 测量中矢量网络分析仪的参数\n" \
"\n" \
"图 2.46 是声波激励系统的同轴喇叭所辐射声波信号的波形图。图 2.47 和图 2.48 是对\n" \
"应图 2.46 所示波形的幅度谱和相位谱。图 2.49一图 2.52 是双双声波源激励情况下,电磁\n" \
"波频率为 8.8 GHz, 9.5 GHz, 10.5 GHz 和 12 GHz 时的数据分析结果。\n" \
"1.0                 r       r       +       -\n" \
"\n" \
"0.8\n" \
"\n" \
"0.6 上\n" \
"0.4\n" \
"0.2\n" \
"\n" \
"0\n" \
"\n" \
"一0.2\n" \
"\n" \
"—0.4 上\n" \
"|\n" \
"一0.8\n" \
"\n" \
"-|\n" \
"\n" \
"原始信号归一化幅度/dB\n" \
"\n" \
"|\n" \
"an\n" \
"\n" \
"4       6       8      1 12 414\n" \
"采样序列数(x 10°)\n" \
"\n" \
"图 2.46 实验中声波波形图\n" \
"\n" \
"0   2\n" \
"\n" \
"+ 83 。"
#endif