#ifndef PAGE_380_H
#define PAGE_380_H
#define PAGE_380 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"针对大气波导对移动通信系统形成的网内同频干扰，本书作者为某公司提出了基于对\n" \
"消法的干扰消除技术, 并且设置了独立的干扰对消仪，只需要将该对消仪端口与基站天线\n" \
"HE. 并且设置参数即可，对消仪原理如图 8.7 Sra.\n" \
"\n" \
"收发有用\n" \
"信号的天线\n" \
"\n" \
"BH Baar S +H Se\n" \
"\n" \
"合路器“隔离器 ”环形器\n" \
"\n" \
"收发监测设备\n" \
"\n" \
"调节线\n" \
"\n" \
"图 8.7 针对悬空波导所致的网内同频干扰对消仪原理示意图\n" \
"\n" \
"8.2.2 hatte RH GEES Ra” RRA EAA th\n" \
"\n" \
"对流层反射现象通常是运动规律完全不同的气流交界处所形成的过渡层导致的一种特\n" \
"有的电波传播现象,5.3 节中已经介绍了其基本理论。当电磁波遇到大气中的洲流结构和\n" \
"沉降粒子时, 通常会发生散射现象。由于 5.4 节中介绍了电磁波与大气庙流的相互作用过\n" \
"程，6.1 节中介绍了沉降粒子散射的基本理论,因此本节主要从宏观上探索散射、反射的\n" \
"“凭借?与“限制”效应及其应用和对抗。\n" \
"\n" \
"8.2.2.1 散射和反射现象的“凭借”效应及其应用\n" \
"\n" \
"对流层散射现象在某种情况下可以呈现为“凭借?效应。对流层散射最为典型的“凭借”\n" \
"效应，就是实现对流层散射超视距通信技术。对流层散射通信是在视距通信的发展过程\n" \
"中, 特别是在第二次世界大战期间雷达设备能力增强的基础上被发现的。实测表明, 在几\n" \
"百公里远的距离上接收的信号功率比球形地面上经典绕射理论预测值要强几百 dB 以上。\n" \
"在强大收发设备能力下,通信距离可以远至 1000 km 。在解析散射传播机理方面，概\n" \
"括起来主要有 5.4 节中介绍的汕流理论、不相干反射理论和相干反射理论, 这三种理论都\n" \
"可以在某种程度上解释对流层远距离传播的现象与实测的大部分结果, 但是都不能作出全\n" \
"面的、完整的解释，目前比较完整和成熟的理论是汕流散射理论。\n" \
"\n" \
"对流层散射通信和具有以下一些突出优点: 可靠性高; 单跳跨距大; 保密性好; 军事意义\n" \
"重大,因为基本不受雷电、激光、磁暴、 电离层扰动 太阳黑子, 尤其是不受核爆炸的影响\n" \
"(只要这种爆炸不伤害站址本身)习 。\n" \
"\n" \
"与其他通信方式一样， 对流层散射通信和具有以下固有的缺点”…” :\n" \
"\n" \
"CL) 由于对流层散射损耗大, 为了可靠通信, 发射机输出的功率应很大, 一般大于\n" \
"150 W, 个别的甚至高达 100 k双。天线尺才一般都很大，有的天线直径达几十米。接收机\n" \
"也较为复杂。每套通信设备的体积和重量相当庞大,对移动设备不利。\n" \
"\n" \
"+ 380 +"
#endif