#ifndef PAGE_81_H
#define PAGE_81_H
#define PAGE_81 \
"第2章 上晴空大气的物理及电磁特性\n" \
"\n" \
"式中, AO 和 Ag 分别为干涉相消点之间的角距离, ~: 由干扰区域中心到阵列声源中心的距\n" \
"离近似代替。A6 和 Ag 可以通过求解式(2.115)和式(2.116)得到。\n" \
"sin(N,xb,A~'sindcos$ + B,) sin(N,xb,A~'sindsing 十By)\n" \
"\n" \
"1        het      oe        .    Si        le    i    =\n" \
"sin(x6,A “ sindcos¢ + B, )       sin(x6,A ~~ sinfsing + B, )      0      (2.115)\n" \
"a6\n" \
"sin(N,xb,A~'sin@cos$ +B,) sin(Nyxb,A~'sin@sing + By)\n" \
";         =e          rn             FE         —“lginf'simpee\n" \
"sin(b,A ‘sindcos¢ + B, ) y    sin(xb,A~‘sindsing + B, )      0       (2.116)\n" \
"\n" \
"对于图 2.42 所示的声源结构, 不均匀体的长度应该与线源长度一致，而宽度应该是相\n" \
"邻两个干涉相消位置之间的距离，所以不均匀体宽度可以由式(2.117)近似确定。\n" \
"\n" \
"ly =r. AO REL =r                     (2.117)\n" \
"\n" \
"BH, AO Fe ATER TB) A PEA or. FP BP PD A.\n" \
"中 Ab 通过求解式(2.118)得到。\n" \
"sin(N xba sin0 十B)\n" \
"sin(xba ‘sin@ + 8)\n" \
"dé\n" \
"LASHER VAI, ALB. =8,=0 AB, 图 2.43 给出了不同阵元间距条件下的阵列\n" \
"因子。根据图 2.43 所示结果可知， 通过控制阵列声源的结构参数、声波频率和阵列单元之\n" \
"间的相对相位差, 即可在特定空间产生一定分布的大气折射指数“人工不均匀体阵列, 它\n" \
"们对电磁波产生的散射效应可以产生特定的信道影响效应。\n" \
"\n" \
"一0                       (2,118)\n" \
"\n" \
"104            5=6,=0.05 m; N=N,=49; f=1200 Hz\n" \
"i                                         10°\n" \
"10°\n" \
"Ss                                                 合、\n" \
"S 10                                            S 10°\n" \
"a                                                zB\n" \
"10                                    400 wes.\n" \
"200 。             2\n" \
"10-4                        fo   10-2\n" \
"50 40 30 20 10 oO                    at\n" \
"\n" \
"OA?)                                  O°)\n" \
"图 2.43 不同阵元间距条件下点源阵列因子算例\n" \
"\n" \
"如果阵列波源是非均匀排列， 且相邻波源之间的相位差不同,，则阵列干涉因子与式\n" \
"(2.112)和式(2.113)不同， 详细结果见文献L[44]。式(2.114)和式(2.117)表示不均匀体尺度\n" \
"的表达式也略有差异, 但是仍然可以用相邻干涉相消位置的角距离和~. 表示。\n" \
"\n" \
"2.5.4 定性验证人工不均匀体的可行性\n" \
"\n" \
"2.5.3 节分析了基于干涉机制, 在对流层指定区域产生稳定、持久、具有特定空间分布\n" \
"结构的大气折射指数“人工不均匀体阵列的理论机理， 建立了相应的理论模型。\n" \
"\n" \
"为了定性验证声波干涉形成“人工不均匀体阵列?的可行性, 以及它们对电磁波的散射\n" \
"效应影响无线信道的可行性, 根据分波阵面法获得相干波源的原理,设置了如图 2. 44 所示\n" \
"\n" \
"。81 。"
#endif