#ifndef PAGE_212_H
#define PAGE_212_H
#define PAGE_212 \
"(GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"度。例如: 当等相位面法线方向与折射指数变化的梯度方向一致时,虽然存在垂直大气折\n" \
"射指数不均匀现象, 但是却不会发生折射现象; 当等相位面法线方向与折射指数变化的梯\n" \
"度方向存在一定的夹角时,各点相位传播速度出现差异，从而出现折射现象。折射现象对\n" \
"于无线系统收发天线对准以及测距定位、导航制导精度具有重要的影响,分析计算折射效\n" \
"应对于修正和克服折射效应对无线系统的影响具有重要的意义。\n" \
"\n" \
"5.2.1 几何光学原理\n" \
"\n" \
"用几何光学原理来研究无线电波在大气中的折射现象非常方便，因此光学折射定理成\n" \
"为重要基础，射线概念也被用于无线电波。由于无线电波的波长比光波长,因此必须满足\n" \
"一定条件才能使用几何光学的概念。\n" \
"\n" \
"按照传播主区的概念， 如果电磁波的波长越短,则第一菲涅尔区呈现为更狭长，而且\n" \
"主区内的球面波更接近于平面波, 逐渐接近射线。所以电磁波波长越短，则在两种媒质界\n" \
"面处的反射和折射就更满足 Snell 定律。如果媒质界面处电参数相差足够小, 则此时媒质\n" \
"界面处平面波的反射系数趋于 0,此时没有反射波而只存在折射波，电磁波按照 Snell 定律\n" \
"连续折射而没有反射现象。一般情况下, 由于地面链路视线传播链路收发天线高度差距很\n" \
"小，且视线传播距离受限, 所以地面视距链路系统很少考虑大气折射效应，折射效应一般\n" \
"总是在地-空链路系统中才考虑。所以，这里先针对球面分层大气环境，讨论按照几何光学\n" \
"研究大气折射的一级近似条件。假设不均匀大气环境中, 海拔高度为六处的大气折射率为\n" \
"2.(庆)，该处大气折射率沿垂直向上方向的梯度为 dz Ch) /dhe » 波长为 的电磁波沿倾斜路\n" \
"径传播时可以使用几何光学折射定理的一级近似条件表示为:\n" \
"\n" \
"1     dn (h)\n" \
"ny  aR la <K 1                           (5.29)\n" \
"\n" \
"对于任意不均匀大气环境,也就是垂直及水平方向同时呈现不均匀特性时, 假设不均\n" \
"匀大气环境中, 传播路径 !um处的大气折射率为中(Lam)，如果 zam处的切线方向单位矢量\n" \
"表示为 lun，则该处大气折射率沿路径 on处切线方向的方向梯度为 pat 0 dt CL pecs /Ad parr»\n" \
"在式(5.29)基础上可以将波长为 的电磁波用几何光学折射定理的一级近似条件表示为\n" \
"i     dn Cl path)\n" \
"[CL pan) |?   dd path\n" \
"\n" \
"Aa<l1                       (5.30)\n" \
"\n" \
"5.2.2 射线方程\n" \
"\n" \
"波动过程实际是波源振动状态在媒质中\n" \
"传播的过程， 也就是波源相位传播的过程。波\n" \
"传播过程中某时刻相位相等的曲面称为等相\n" \
"位面。如图 5.5 所示，如果某曲线上各点的切\n" \
"线方向与等相位面在对应点移动的方向一致，\n" \
"则这样的曲线称为波传播过程中的射线，也称\n" \
"波线。射线代表了波传播的轨迹，该射线满足\n" \
"的方程称为射线方程。\n" \
"\n" \
"假设电磁波的角频率为 w, 真空中的波数为&,，则在图 5.5 中的射线上 Law处二时刻的\n" \
"\n" \
"图 5.5 Ree HAH ee\n" \
"\n" \
"* 212 »"
#endif