#ifndef PAGE_406_H
#define PAGE_406_H
#define PAGE_406 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"在忽略自然测流的条件下,相干声波扰动区域折射率起伏是一个确定时间周期结果,所以\n" \
"\n" \
"将式(8.69)中的 9C& Lower) 3 /11 用(2X10-*ANcs)2 代替。ANcs由式(2.108)计算获得。\n" \
"为了定性仿真、  分析大气折射率人工不均匀体对超视虐通信和散射损耗的改善作用，  对\n" \
"散射损耗进行仿真对比，其仿真条件如下 :\n" \
"式(8.67)中 Ri王Ri，也就是说链路结构对称，且散射角可以用地面距离 yes 和地球半\n" \
"径 Rs表示为\n" \
"\n" \
"O seanteting  ~ R..                                               (8.72)\n" \
"\n" \
"earth\n" \
"\n" \
"假设收发天线均为抛物面天线，波束轴线方向增益系数由波长 4 和天线口径直径\n" \
"了senune表示为\n" \
"0.82? CD aperture )”\n" \
"ne\n" \
"交叉体积 Vc 由地球半径 Rss、地面通信距离 se以及以弧度为单位的天线的半功率\n" \
"宽度 buuarcz和bra表示为\n" \
"\n" \
"Gy =Gr=                                      (8.73)\n" \
"\n" \
"1\n" \
"Ve = Zk\n" \
"\n" \
"TSC EL HY TA FE fe EPS S ye及链路仰角 8 ctovation PNY PR WE\n" \
"\n" \
"S earth taNG elevation\n" \
"\n" \
"2\n" \
"成立, 其中 A sroposphere #2 7D Mt Pit BE. TAP HRY 10 km。计算中假设发射天线仰角为\n" \
"Oetevation = 2° » 天线的半功率角为 Our二OutH一1.7 。  自然庙流的结构常数取为强汕流， 也\n" \
"就是Cs,=5X10“”“。计算中散射通信最佳使用频率 了上、地面通信距离 sm以及天线口径直\n" \
"径 Dur取值见表 8.1。\n" \
"表 8.1 对流层散射通信中频率、通信距离以及天线口径直径最佳取值\n" \
"\n" \
"earth (S earth)” (Ohat E)2Dhat x                        (8.74)\n" \
"\n" \
"去 A tropoaphere                              (8.75)\n" \
"\n" \
"为了定性分析相干声波扰动大气对对流层散射超视距通信的增强作用, 仿真了平面阵\n" \
"列声源作用下接收功率与自然强汪流作用下接收功率的比值随电波频率、声波频率和声波\n" \
"功率的变化关系, 仿真结果见图 8.38一图 8.40。仿真结果显示, 在结构一定的条件下, tk\n" \
"射通信增强作用随声波频率非常敏感; 在出现增强效应的条件下, 声波功率越大, 则增强\n" \
"效应越明显;， 当声源结构和频率一定时, 增强效果与电波频率有一定的关系。实际应用中\n" \
"需要根据实际链路特征， 优化选择合适的声源结构和频率。\n" \
"\n" \
"* 406 。"
#endif