#ifndef PAGE_173_H
#define PAGE_173_H
#define PAGE_173 \
"RIE KART MRAM\n" \
"\n" \
"renee eee\n" \
"一\n" \
"\n" \
"续表\n" \
"\n" \
"———\n" \
"\n" \
"典型的颗粒和气体胶体        颗粒直径/pm                           电磁波\n" \
"\n" \
"一|                +\n" \
"\n" \
"磺雾干燥的奶粉            0.1一10                    可见光、近红外线\n" \
"\n" \
"Hpi at           10~40                   远红外线\n" \
"\n" \
"0.1一7.5                    可见光、近红外线\n" \
"\n" \
"花粉                10~100                       远红外线\n" \
"\n" \
"爱根核                 0.009一0.35                       又射线、紫外线\n" \
"\n" \
"磨碎的面粉              1~100                   近红外线、远红外线\n" \
"\n" \
"—\n" \
"\n" \
"KARE             0.006~12.5       又射线、紫外线、可见光、近红外线、远红外线\n" \
"\n" \
"海盐核                  0.04一0.7                         紫外线、可见光\n" \
"\n" \
"喷雾器液滴              1一12.5                   近红外线、远红外线\n" \
"液压嘴嘴液滴\n" \
"\n" \
"16.5~7000                        远红外线、微波\n" \
"\n" \
"燃烧核                  0.01~0.1                             紫外线\n" \
"\n" \
"伤害肺部灰尘             0.75~5.5                     可见光、近红外线\n" \
"气压喷嘴液滴\n" \
"成人红血球\n" \
"\n" \
"10~100                             远红外线\n" \
"\n" \
"7.2一7.8                                     近红外线\n" \
"\n" \
"病毒\n" \
"细菌\n" \
"人头发\n" \
"\n" \
"0.035一0.07                        X 射线、紫外线\n" \
"\n" \
"0.45一35             可见光、近红外线、远红外线\n" \
"\n" \
"H:, O2, CO, 、 Cl 、 F,,\n" \
"CH, 等气体(在 0°C 时根据\n" \
"黏性数据算出的分子直径)\n" \
"\n" \
"0.0001~0.01\n" \
"\n" \
"CO. N,. H,.O, HCl, SO, ,\n" \
"C, Hy 等分子(在 0C时根据\n" \
"黏性数据算出的分子直径)\n" \
"\n" \
"0.0001一0.01\n" \
"\n" \
"颗粒的密度是指单位体积的颗粒本身的质量，而不是指气溶胶的密度、洲度或者含量，\n" \
"气溶胶的密度用浓度来表示。颗粒密度的单位是 g/cm*， 气溶胶的密度是单位体积内或者\n" \
"某特定空间内所有半径粒子的总体特性,例如个数、质量等特性。 破碎、研磨形成的液体\n" \
"或者固体气溶胶颗粒具有的密度与它们的母体材料密度相同。但是，烟和标烟等更细小的\n" \
"颗粒密度则远小于相同化学成分的材料密度。气洲胶颗粒密度对于分析路径气溶胶质量含\n" \
"量具有重要意义。表 3.34 列出了常见气溶胶颗粒密度。\n" \
"\n" \
"=。 I'73 *"
#endif