#ifndef PAGE_343_H
#define PAGE_343_H
#define PAGE_343 \
"ROE 大气沉降粒子中的传播与散射\n" \
"\n" \
"一*一: /=30GHz;\n" \
"—— ; f=60 GHz;\n" \
"—+— 1 f=90 GHz:\n" \
"—e— ; f=120 GHz;\n" \
"\n" \
"+ f=150 GHz\n" \
"\n" \
"非相干功率/W\n" \
"\n" \
"2                  1.5                   1                  0.5                  0                  0.5                  1                   1.5                  2\n" \
"Olrad\n" \
"\n" \
"图 6.65 人射方向为(9，yi)=(0,， 0)的垂直极化波非相干功率角度分布\n" \
"\n" \
"一* 一: f=30 GHz:\n" \
"一-一 : f=60 GHz:\n" \
"一”一: /=-90GHzi\n" \
"一*一: f=120 GHz;\n" \
"-----: f=150 GHz\n" \
"\n" \
"到\n" \
"\n" \
"(0, pm       (@, @=0)\n" \
"\n" \
"非相干功率/W\n" \
"\n" \
"rad\n" \
"图 6.66 ”入射方向为(61，pi) 一(0,，0)的水平极化波非相干功率角度分布\n" \
"\n" \
"由于在低频段不同的极化状态差异较大, 所以选取 30 GHz 作为一个算例。图 6.67一\n" \
"图 6.70 给出了 30 GHz 入射波两种极化状态下降雨率分别为 12.5 mm/h 和 50 mm/h, fe Hh\n" \
"距离分别为1 km 和 3 km 时的非相于功率角度分布。通过图 6.67一图 6.70 可以看出, 在\n" \
"低频段时，随着降雨率的增大, 前向散射特性会体现出来。\n" \
"\n" \
"*，343 。"
#endif