#ifndef PAGE_288_H
#define PAGE_288_H
#define PAGE_288 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"由于不同降雨时间的衰减率各不相同,所以将不同降雨事件出现的降雨率接近的记录\n" \
"近似为降雨率相等，统计其对应的雨滴谱，计算其等效介电常数和特征衰减,将降雨率和\n" \
"衰减率取均值作为式(6.114)的参量。表 6.7 列出了以部分降雨率为中心时计算频率为\n" \
"20 GHz的衰减率结果, 将其求平均值作为降雨率 20 GHz 电磁波对应的衰减率结果,其他\n" \
"频率处理方法类似。表 6 -7 中, 当降雨率很小时, 水平极化和垂直极化衰减率相同，这是\n" \
"因为小降雨率时粒子半径几乎为球形。\n" \
"\n" \
"表 6.7 利用测量雨滴谱计算频率为 20 GHz 时对应降雨的衰减率\n" \
"\n" \
"R       H       Vv       R\n" \
"/(mm/h) | /(dB/km) | /(dB/km) || /(mm/h) | /(dB/km) | /(dB/km)\n" \
"0,231\n" \
"\n" \
"0,232\n" \
"\n" \
"0.223\n" \
"\n" \
"0.2510\n" \
"\n" \
"0,2480\n" \
"\n" \
"0.2500\n" \
"\n" \
"0.2460\n" \
"\n" \
"0.2490\n" \
"\n" \
"0.2500\n" \
"\n" \
"0.2520\n" \
"\n" \
"0.2530\n" \
"\n" \
"0.2460\n" \
"\n" \
"0.0110                 0.2540\n" \
"\n" \
"i\n" \
"0.0106                 0.2580\n" \
"\n" \
"0.0100                 0,2550\n" \
"\n" \
"000400         0.0106\n" \
"\n" \
"0.0420     0.0110\n" \
"\n" \
"0.0380       000086\n" \
"\n" \
"* 288 。"
#endif