#ifndef PAGE_152_H
#define PAGE_152_H
#define PAGE_152 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"90\n" \
"\n" \
"80 |                                    }\n" \
"70 |                                ot\n" \
"60       =           oF             poe ]\n" \
"\n" \
"纬度(9)\n" \
"\n" \
"经度/(9)\n" \
"(d)\n" \
"\n" \
"图 3.40 “全球 10%%年时间概率云路径积分含水量(kg/mz)分布统计结果\n" \
"\n" \
"(a) 经度范围为 0~180，, 纬度范围为一90 一0 ; Ch) ARE REE 0°~ 180°, 纬度范围为0一90，\n" \
"(c) BREW AW 180°~360°, 纬度范围为一90~0; (d) 经度范围为 180一360, 纬度范围为0一90\n" \
"0 |               a,   a WELT yd,\n" \
"\n" \
"EF    Fg   ee ill      和\n" \
"一20 |        |\n" \
"\n" \
"—30 |\n" \
"50 [2185          02 一\n" \
"一60\n" \
"一70\n" \
"一80\n" \
"\n" \
"PA)\n" \
"[zi一\n" \
"\n" \
"纬度/(9)\n" \
"\n" \
"02 -\n" \
"\n" \
"0  1  S =      +.  4  —\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"ZB jE I?)\n" \
"\n" \
"(a)\n" \
"\n" \
"纬度/(?)\n" \
"\n" \
"G2\n" \
"“ib      att ag PR)\n" \
"o Dee A TE Oe? |\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(9)\n" \
"(b)\n" \
"\n" \
"« 152 ="
#endif