#ifndef PAGE_292_H
#define PAGE_292_H
#define PAGE_292 \
"(@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"要的理论意义和实用价值。\n" \
"6.2.15 降雨衰减频率比例因子及其他问题\n" \
"降雨衰减长期统计特性预报模型基本结构已经成熟，也就是确定核实特征衰减模型参\n" \
"数、等效路径模型、Auw MA, 之间相互关联模型。除了ao，、av My. by 可以利用6.2.1.4\n" \
"小节中的方法，通过短期数据进行修正外,等效路径模型及Avo和A，, 之间相互关联模型\n" \
"几乎不可能短期修正完毕。换名话说，如果一个地区具体链路参数的降雨衰减模型经过核\n" \
"实后, 这些较为可靠的雨误数据对于修正其他不同情境下的雨训具有重要的价值。所以，\n" \
"为了利用具体链路参数条件下, 通过计算、实测对比获得的特定频率的可靠衰减数据, 直\n" \
"接获得可靠的同样链路参数的其他频率的雨误，ITU 提出了降雨衰减频率比例因子模型:\n" \
"同样，为了用某种极化状态可靠的数据去预报其他极化状态的雨训数据, 也提出了极化比\n" \
"例因子。\n" \
"另外, 为了有效评估最坏月降雨衰减, 需要利用 3.2.1.11 小节中的理论,， 分析长期统计\n" \
"特性与最坏月降雨衰减之间的关联关系; 为了评估降雨衰减空间分布关联关系，需要利用\n" \
"3.2.1.13 小节中的降雨率雨胞、雨区不均匀特性，分析空间分集条件下,降雨衰减长期统计\n" \
"特性问题。\n" \
"降雨训减频率比例因子、极化比例因子、降雨衰减季节统计特性、空间分集条件下长\n" \
"期统计特性等问题在 ITU-R P.618 的不同版本中均有介绍, 读者可以自行查阅, 本书不再\n" \
"摘录说明。\n" \
"6.2.1.6 基于非 1 分钟累积时间降雨率的雨衰预报模型\n" \
"6.2.1.1一6.2.1.3 小节中的雨训统计特征评估方法必须利用 1 分钟累积降雨率尺(1)。\n" \
"但是获得多年统计的 1 分钟累积降雨率数据,相对于气象部门记录的 1 小时累积降雨率数\n" \
"据要难得多。因此, 文献[14]提出了一种利用 1 小时累积分布的降雨率统计数据预报降雨\n" \
"衰减的模型, 可以将各地气象部门积累的 1 小时累积分布数据用于降雨衰减特性预报。文\n" \
"献[14]中的模型表示为\n" \
"AM一AiroRgaoid — Ku                          (6.117)\n" \
"其中: Ai代表用 1 s/t A AA a SH oT AS SAE A US BES YET EW s A true mos EK\n" \
"直接将 1 小时累积的降雨率代人ITU — R 模型计算得到的降雨衰减; Ka 代表修正补偿因\n" \
"F. Ky 可以表示为\n" \
"Ka一一0.25666 — (0.060952 X Ry) 一(0.0034327 X Ri;)          (6.118)\n" \
"其中, Ry 代表 1 小时累积降雨率。\n" \
"文献L14j中给出的模型, 实际是将不同时间累积降雨率转换过程直接融和修正因子\n" \
"开H，从本质上看与原来的预报模型没有差别, 但是由于长时间累积的降雨率资料比 1 分钟\n" \
"累积降雨率要丰富,同时数据更新也较快, 所以建立利用非 1 分钟累积降雨率雨衰预报模\n" \
"型对于卫星通信的开发、应用和自适应抗衰减技术发展具有十分重要的意义。但是, 不同\n" \
"累积时间降雨率之间的转化关系对于不同地区有所不同。所以， 要在特定的地区结合仅有\n" \
"1 分钟累积降雨率数据, 利用气象部门可以提供的较丰富的非 1 分钟累积降雨率数据，建\n" \
"立适合该地区的降雨衰减修正因子,建立类似式(6.117)所示的非 1 分钟累积降雨率雨误预\n" \
"报模型 。\n" \
"\n" \
"。292 «"
#endif