#ifndef PAGE_328_H
#define PAGE_328_H
#define PAGE_328 \
"(人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"0                 5                 10                15                20                25\n" \
"降雨率/mmy/h)\n" \
"\n" \
"图 6.42 Te/T 随降雨率的变化关系\n" \
"\n" \
"Wh\n" \
"5\n" \
"\n" \
"10-” fy\n" \
"\n" \
"10-7\n" \
"0 0 2 30 4 50 6 7 80 9% 100\n" \
"\n" \
"闫率/GHz\n" \
"图 6.43 Te/ 随频率的变化规律\n" \
"\n" \
"=      ~      -      ——.\n" \
"\n" \
"人\n" \
"\n" \
"上 |—— 28 GHz, L=10 km, R=15 mm/h, o=2.2e一4\n" \
"‘on\n" \
"1 |\n" \
"|\n" \
"|\n" \
"|\n" \
"\n" \
"!\n" \
"|\n" \
"1\n" \
"|    |\n" \
"\n" \
"f=28 GHz, Z=10 km, R=5 mm/h, o=3.7e—3\n" \
"f=35 GHz, L=5 km, R=5 mm/h, o=6.le—3\n" \
"\n" \
"0 os 1 15 2 25 3 35 4 45\n" \
"Vil<¥>\n" \
"\n" \
"图 6.44 Vi/V)的概率密度分布(人射波为单位振幅,无方向性接收天线)\n" \
"\n" \
"* 328 。"
#endif