#ifndef PAGE_353_H
#define PAGE_353_H
#define PAGE_353 \
"第7章 对流层大气中的光传输特性\n" \
"\n" \
"第7 章，对流层大气中的光传输特性\n" \
"\n" \
"第 5 章和第 6 章介绍的部分传播理论对于大气中的光传输理论依然适用，例如折射的\n" \
"机理、训减的机理、视线传输和非视线传输的基本理论等。同时,电磁波与大气环境媒质\n" \
"相互作用时, 不同波长的入射波往往体现出不同的结果, 不同波段无线系统关注的传输特\n" \
"性也不同。例如: 在毫米波段、亚毫米波段考虑大气折射时，可以认为折射率与频率无关, 但\n" \
"是在光波段则需要考虑折射率随波长的变化关系; 毫米波、亚毫米波受到者等更小的沉降粒\n" \
"子影响可以忽略, 但是光波段信号需要考虑这些更小沉降粒子的影响， 大气消流对毫米波段、\n" \
"亚毫米波段信号的影响远比对光波段信号的影响小等。第 5 章和第 6 章中给出的计算模型，\n" \
"都是针对毫米波、亚毫米波电磁波的。本章简要分析对流层大气中的光传输特性。\n" \
"\n" \
"7.1 “对流层大气对光的衰减\n" \
"\n" \
"与毫米波、亚毫米波不同, 大气气体分子不仅仅吸收光辐射， 同时其他分子能够对波\n" \
"形成明显的散射效应，所以大气气体分子对光的散射效应也是产生训减的物理机理。也就\n" \
"是说, 光在对流层大气中的传播训减 A, 主要来自于气体分子的吸收衰减 Aw、气体分子的\n" \
"散射衰减 A。。 沉降粒子的吸收衰减 Aw和沉降粒子的散射衰减 Av。A, 表示为上\n" \
"\n" \
"Ay =A tAm tAp +Ap                 (7.1)\n" \
"\n" \
"7.1.1 和气体分子的吸收衰减\n" \
"\n" \
"分子的吸收衰减率随波的变化非常复杂, 许多分子吸收带的复杂性导致大气对光吸收\n" \
"随波长呈现震荡的形式。气体分子对光波段的吸收训减很小, 例如对于 1.06 pm 的激光而\n" \
"言， 大气中的水汽、二氧化碳、臭氧、氮气等的主要分子基本上无吸收作用, 根据标准大气\n" \
"模型计算得到的大气分子吸收衰减率大约为 4.343X10 dB/kmc 。在红外、可见光和紫\n" \
"外区域, 大气吸收分子主要是 HAO、CO, 、O: 和 O:，各种气体分子的吸收谱线共同组成了\n" \
"吸收谱带群, 且当吸收谱线非常密集时,吸收谱带对光信号产生了连续的吸收，当波长区\n" \
"域中吸收较弱或是不存在吸收时形成了我们所说的“大气窗口?>。大气窗口的光谱段主要\n" \
"A: 波长为8一14 pm 的远红外波段，波长为 3.5一5.5 pm 的中红外波段，波长为\n" \
"1.5一1.8 pm的近红外波段和波长为 0.3一1.3 pm 的可见光波段。\n" \
"\n" \
"在计算单色光的分子吸收效应时, 除了要考虑与单色光波长相应的谱线吸收之外, 还\n" \
"应考虑大气分子尤其是水汽在大气窗口区的连续吸收。在 20 km 以下的低层大气中, 对于\n" \
"\n" \
"* 353"
#endif