#ifndef PAGE_35_H
#define PAGE_35_H
#define PAGE_35 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"冬季表现为\n" \
"3.4742      — 0.2697h — 0.03604h* + 0.0004489h°        (O<h <10)\n" \
"\n" \
"H,(h) =     exp[      ‘                  J         =     (2.25)\n" \
"0                     Ch > 10)\n" \
"\n" \
// 纬度高于 45地区的绝对湿度分布也与季节有关, 夏季表现为\n" \
// \n" \
// 8.988exp[— 0.3614h — 0.005402h? — 0,001955h° O<h<15)\n" \
// \n" \
// H,(h) =       expt                                    J        ‘on        (2.26)\n" \
// 0                     (h > 15)\n" \
// \n" \
// 冬季表现为\n" \
// 1.2319exp[0.07481h —0,0981h? + 0,00281h° <h<15)\n" \
// \n" \
// H,(h) =        exP[                                ]          nati         (2.27)\n" \
// 0                     (h > 15)\n" \
// \n" \
// 为了计算地-空路径大气吸收训减, ITU-R P.835 还给出了 16 km 以下高度分辩率为\n" \
// 500 m, 1~12 月份、UTC 时间(世界时间)00:00、06:00、12:00、18:00 的温度分布结果，\n" \
// 详见文献[11], 图 2.19一图 2.22 是根据这些数据分析得到的西安地区的结果。\n" \
// \n" \
// 湿度/(gjm3)\n" \
// \n" \
// 5          2\n" \
// 0       0.5       1       1.5       2       2.5       3       3.5\n" \
// 高度(X109/m\n" \
// \n" \
// 图 2.19 UTC 00:00 不同月份西安地区平均湿度剖面数据\n" \
// \n" \
// ME HE/(g/m*)\n" \
// \n" \
// 0       0.5       1       1.5       2       2.5       3       3.5\n" \
// 高度(X109/m\n" \
// \n" \
// 图2.20 UTC 06:00 不同月份西安地区平均湿度剖面数据\n" \
// \n" \
// 。35 。"
#endif