#ifndef PAGE_327_H
#define PAGE_327_H
#define PAGE_327 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"根据具体链路和具体环境统计得出，所以这里得出的式(6.260)是一个待定参数公式。\n" \
"—p* —Viexp(— 7, )) I  (Ze 11/2)\n" \
"\n" \
"|\n" \
"feo)    Paint P aise        P aint P ditt           P int P att\n" \
"rip) =\n" \
"\n" \
"e     一\n" \
"Pog P dite exe(pe Bact\n" \
"\n" \
") aot\n" \
"\n" \
"(i; > 1.)\n" \
"\n" \
"(6.260)\n" \
"式中: Pia表示受到恶劣气象环境衰减以后的漫射功率; Pu表示主波信号在恶劣气象环境\n" \
"传播后产生的散射功率贡献 ，即\n" \
"IA,    (I. > 1)\n" \
"Pau =|                                     (6.261)\n" \
"(le +I)A;   d,>1,)\n" \
"对于瑞利分布多径模型,在降雨散射环境下只需要考虑原有漫射功率的衰减，式\n" \
"(6.262)也是一个待定参数公式。\n" \
"\n" \
"_ 20     —e\n" \
"fap) =plex(S)                     (6,262)\n" \
"\n" \
"式(6.262)中，Put表示受到恶劣气象环境衰减以后的漫射功率。\n" \
"\n" \
"应当指出的是,为了研究问题方便,研究莱斯模型和瑞利模型时，没有考虑睛空状态\n" \
"下的漫射信号和随机多径信号由离散粒子产生的散射功率,仅仅考虑传输环境对它们的训\n" \
"减作用, 也就是没有考虑漫射信号的二次以上的释加效应。\n" \
"\n" \
"下面以降雨环境和 Weibull 雨滴谱为例,仿真降雨环境下相干强度和非相干强度比值\n" \
"随频率、光学深度、降雨率之间的关系和起伏场的概率分布特点，以及降雨环境下单波模\n" \
"型和双波模型包络概率密度及累积分布特点。本章旨在研究非相干场对多径信道包络概率\n" \
"密度的影响, 所以仿真、计算中雨滴近似取为球形, 利用 Mie 理论计算十区相干场、非相干\n" \
"场和光学深度。如果雨滴粒子为椭球形，则需要利用工矩阵法或者点匹配法等方法计算雨\n" \
"滴粒子的吸收和散射截面。图 6.41一图 6.46 是降雨环境下相干强度和非相干强度比值随\n" \
"光学深度、降雨率、频率之间的关系和起伏场的概率分布特点。\n" \
"\n" \
"人\n" \
"\n" \
"0    2    4\n" \
"\n" \
"6           8           10          12\n" \
"光学深度/Np\n" \
"\n" \
"图 6.41 TI。/ 随光学深度的变化关系\n" \
"\n" \
"= 327 “="
#endif