#ifndef PAGE_179_H
#define PAGE_179_H
#define PAGE_179 \
"第 3章， 大气沉降粒子物理及电磁特性\n" \
"\n" \
"2    )                    (3,126)\n" \
"\n" \
"fi =590 — 1500(—- —1\n" \
"其中, 工表示以开 为单位的温度。双 Debye 公式的适用范围为0一1000 GHz,\n" \
"在计算降雨传播特性时通常使用 Ray 经验公式，如ITU=-R的降雨训减模型就是利用\n" \
"了 Ray 的水介电常数经验公式得到的; 在计算云雾的传播特性时多使用双 Debye 公式。图\n" \
"3.48 给出了在毫米波段用 Ray 公式计算的水介电常数在不同温度下实部和虚部随波长的变\n" \
"化情况。图 3.49 给出了在毫米波段用双 Debye 公式计算的水介电常数在不同温度下实部\n" \
"\n" \
"和虚部随波长的变化情况。\n" \
"24          r        r                               35 厂\n" \
"22\n" \
"30 上\n" \
"20\n" \
"18                                              25 上\n" \
"蜂                                    m7)\n" \
"se 14                              ie\n" \
"a]                             P15      Es       总\n" \
"« 2Y                           5\n" \
"10 上                10    了\n" \
"gk                                                   Bp in\n" \
"5 pee\n" \
"217\n" \
"6                                        =\n" \
"4                                           0\n" \
"0.1 02 03 04 05 06 0.7 08 09 1         0.1 0.2 0.3 04 05 06 0.7 08 09 1\n" \
"波长/cm                                       波长/cm\n" \
"(a)                                           (b)\n" \
"\n" \
"图 3.48 用 Ray 公式计算的水介电常数随波长的变化情况\n" \
"Ca) 介电常数实部随波长的变化情况; (b) 介电常数虚部随波长的变化情况\n" \
"\n" \
"介电常数实部\n" \
"\n" \
"0                         0 -一  A  i  1\n" \
"0.1 0.2 03 04 05 06 0.7 08 09 1     01 02 03 04 0.5 06 0.7 08 09 1\n" \
"波长/cm                      波长/cm\n" \
"(a)                         (b)\n" \
"\n" \
"图 3.49 用双 Debye 公式计算的水介电常数随波长的变化情况\n" \
"Ca) 介电常数实部随波长的变化情况; (b) 介电常数虚部随波长的变化情况\n" \
"\n" \
"水凝物环境对电磁波传播影响非常严重, 水的介电特性对于评估传播特性非常重要\n" \
"\n" \
"* 179 «"
#endif