#ifndef PAGE_124_H
#define PAGE_124_H
#define PAGE_124 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"Pvm.n, =3.86( pg, )°™                      (3.52)\n" \
"\n" \
"Pwr, =1.206( Pp,                      (3.53)\n" \
"\n" \
"ITU - R P.841 - 509研究了降雨率年时间百分概率 Pp, 与最坏月降雨率月时间百分概\n" \
"\n" \
"EP om ee ZA AFAR KA» 给出了建议模型。对于同一参考降雨率 Res zx:与 Pp, 之间的\n" \
"关系为\n" \
"\n" \
"Pome, 一Qrm轧R，                      (3.54)\n" \
"其中，Q,。表示转换参数, BER Quin Quins, WR Py, 的函数，即\n" \
"人as   Cr\n" \
"[<全 710)\n" \
"Pr <     3          4\n" \
"(CQ /12) 82\n" \
"Qymn (Py, -are                   (= < Ps, < 0.03)\n" \
"Qyn =                                               £00                               (3.55)\n" \
"6 en ae,                       (0.03 < py <0.3)\n" \
"lk Qyemesy 5 Qy   2?\n" \
"Q   gown (Ex)    ai           (pp, > 0.3)\n" \
"yomosy)          “30.                                R,      .\n" \
"\n" \
"式(3.55)中的 Q, 和 Qy es, ASE 5g ITA BE YY BE PP, DR SK AR. FE CARL].\n" \
"\n" \
"3.2.1.12 降雨率实时动态变化特性\n" \
"\n" \
"降雨事件是一种自然、随机时变现象, 它发生的空间、发生的频率、持续时间受到大气\n" \
"随机运动的影响。前面分析了降雨率年时间百分概率统计规律, 这些规律在统计上表明某\n" \
"一地区, 全年降雨强度超过某一参考降雨率玉, 的总持续时间占全年的百分比, 但是无法说\n" \
"明特定降雨事件中降雨强度的演变过程。实际上，如图 3.26 西安地区 2011 4F 7 AS\n" \
"雨事件时间序列所示, 任何一次真实降雨事件发生时，降雨率按照随机统计规律进行随机\n" \
"地实时变化。了解降雨率实时变化统计规律，对于分析降十环境中传播、散射动态特征具\n" \
"有重要的理论意义和应用价值。\n" \
"\n" \
"14\n" \
"\n" \
"降雨率(mm/h)\n" \
"\n" \
",人          an;\n" \
"0      100 200 300 400 500 600 700 800 900 1000\n" \
"AY [ial EIU A/S)\n" \
"\n" \
"图 3.26 西安地区 2011年7月5日降雨中1 分钟累积降雨率时间序列\n" \
"\n" \
"有关对流层环境中电波传播与散射的文献, 大部分直接分析降十环境中动态传播、散\n" \
"\n" \
"124 +"
#endif