#ifndef PAGE_243_H
#define PAGE_243_H
#define PAGE_243 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"假设用同一频率同时传输左旋圆极化信号 E. 和右旋圆极化信号 Ex, 左旋圆极化信号\n" \
"在接收点产生的左旋圆极化信号为 Eir，右旋圆极化信号在接收点产生的左旋圆极化信号\n" \
"为 Eve» 则以 dB 为单位的左旋圆极化的交叉隔离度 XPIL 表示为\n" \
"E\\n" \
"\n" \
"XPL =20lg —*                       (5.194)\n" \
"E.p\n" \
"同样，右旋圆极化的去极化隔离度 XPIR 表示为\n" \
"XPIR 一201g Ex                       (5.195)\n" \
"Er\n" \
"\n" \
"有的文献中关于去极化效应用去极化(Depolarization)了D 表示,了 定义为发射单一极化\n" \
"信号时,接收点场的交叉极化分量与同极化分量的功率比。去极化分辩率 XPD 与去极化\n" \
"D 的值互为相反数， 例如 XPD 为 40 dB 对应的去极化忆 为一40 dB, XPD 为 10 dB 对应的\n" \
"去极化忆 为一10 dB.\n" \
"\n" \
"5.6.2 晴室大和气去极化的计算理论\n" \
"\n" \
"如 1.2.4 节所述, 由于大气折射指数水平不均匀性、反射面横向倾斜和汕流散射作用分\n" \
"别导致地-空链路、地面移动通信链路和对流层散射链路的信号极化状态的等效分解分量\n" \
"的参数发生了变化, 所以形成了去极化效应。但是, 由于地面移动通信系统链路收发端之\n" \
"间相距较小, 且受复杂、随机分布的地形、地物的影响, 几乎不存在单一的视距传播情景，\n" \
"所以地面移动通信链路中的重点似乎是多径传播、穿透损耗等相关的信道效应: 另一方面，\n" \
"对流层散射通信系统的主要问题是分析散射损耗以及由消流结构随机变化所引起的快衰落\n" \
"等传播效应, 但很少有文献分析去极化效应在信道参数中的影响。另外, 实际工作中也很\n" \
"少有用户或单位要求定量分析畏空大气环境在移动通信和对流层散射链路中的去极化效\n" \
"应。所以, 本节主要针对地-空链路中的去极化效应进行讨论。\n" \
"\n" \
"地-空路径传播主要考虑折射指数水平不均匀所致的去极化。当折射指数仅随高度变\n" \
"化时，收发点间的射线限于收发点垂线所确定的平面内是二维曲线,， 这时射线的弯曲不会\n" \
"引起极化面的偏转,所以不会产生去极化现象。但是，当折射指数出现水平不均匀性时，\n" \
"射线就会被折射出垂直平面而成为如图 5.28 所示的具有三维坐标的空间曲线，由此而出现\n" \
"的射线在水平方向的偏转效应必将引起极化方向的改变。\n" \
"\n" \
"x\n" \
"\n" \
"图 5.28 大气折射指数水平不均匀引起折射波与人射波不共面示意图\n" \
"\n" \
"，243。"
#endif