#ifndef PAGE_231_H
#define PAGE_231_H
#define PAGE_231 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"kX (KX E,) =k(k + Ey) —E, (k +k) =—E, (k ky =e XH, =—E,    (5.115)\n" \
"7\n" \
"\n" \
"则根据单位矢量条件天“天= 1 可得\n" \
"|S|? =n?                      (5.116)\n" \
"5 (5.116) sot Ae Be Pe FE EE BY ah ET A YT A 1 PK SCr)。所有的射线都垂直\n" \
"\n" \
"于常数相位平面, 因此所有的射线都指向VS BRA Arr. AYES S.116) AT JA Fermat 原理证\n" \
"明，当在一个波长的距离上媒质的折射指数 没有剧烈变化时，射线理论就是波动理论的\n" \
"一级近似。\n" \
"\n" \
"当某一曲线上各点的切线与等相面移动方向一致时，称该曲线为射线， 这样对电波折\n" \
"射问题的研究就可归结为对射线轨迹的研究。射线经相平面 SCr)一Ss 上一点上沿梯度VS\n" \
"的方向移动一段距离 dr(见图 5.19)，则 dr 的长度 d= Cdr + dr). Set dr/dl 是沿梯度\n" \
"VS 方向的单位矢量,所以它一定等于夭。于是可得射线的定义方程;\n" \
"\n" \
"dr + dr 1   dr\n" \
"dl    dn VS>n uv           (5.117)\n" \
"\n" \
"图 5.19 波前与射线的关系\n" \
"\n" \
"程函方程(5.116)确定了相平面函数，反过来相平面函数又确定了射线。若略去相函数\n" \
"S， 就可根据折射指数直接描述射线方程。若沿射线使用微分算符\n" \
"\n" \
"d dr\n" \
"Ta                        (5.118)\n" \
"对式(5.117)微分, 则有\n" \
"d   dr   d       dr         1\n" \
"al 7)  TAA  他 Vv) ysS=二(VS .V) VS       (5.119)\n" \
"使用微分恒等式\n" \
"V(VS + VS) =2(VS 。.V) VS               (5.120)\n" \
"30 (5.119) 4b fa] W\n" \
"dr ary 1            1            1    ，       _\n" \
"al qr) =5, (WS + V) VS =5- V(WS + VS) =5- Vn )      (5.121)\n" \
"则射线方程为\n" \
"d   dr                           时\n" \
"a aT )=ve                     (5.122)\n" \
"\n" \
"对线性分层的高度空间, 折射指数仅是高度 = 的函数,而与距离 z 无关(见图 5.20)。假定\n" \
"瑟是射线在(z，zx)处切线与垂直方向的夹角, 则有\n" \
"\n" \
"* 231 *"
#endif