#ifndef PAGE_17_H
#define PAGE_17_H
#define PAGE_17 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"一站一: 1月份; 一白一: 2月份，一全一: 3月份;\n" \
"一人一: 4A: —e—: 5月份， 一全一: 6月份:\n" \
"一: 一: TAR: 一一:8月份， 一一: 9月份;\n" \
"\n" \
"-+ 10AG «2 NAR; 一“一: 12月份\n" \
"\n" \
"0 0.5 1 1.5 2 25 3 3.5\n" \
"BEX 104/m\n" \
"\n" \
"图 2.2 UTC 00,00 不同月份西安地区平均温度剖面数据\n" \
"\n" \
"280\n" \
"270 Pre     一和一: 1月份; 一日一 : 2月份;\n" \
"一人一 : 4月份: —e—: 5月份;\n" \
"一:一: TAG: 一了一: 8月份;\n" \
"250 WM, |  … WOAH es ABs\n" \
"\n" \
"温度反\n" \
"8\n" \
"\n" \
"0 0.5 1 1.5 2 2.5 3 3.5\n" \
"高度X104m\n" \
"\n" \
"图 2.3 UTC 06:00 不同月份西安地区平均温度剖面数据\n" \
"\n" \
"280\n" \
"\n" \
"一上一: 1A: —B—: 2月份， 一人一:3月份;\n" \
"一上一: 4月份: —e—: 5月份， 一+一: 6月份;\n" \
"一:一; 7月份; a: 8月份;， 一“一; 9月份;\n" \
"\n" \
"> OAR: ©: LAR: 一“一: 12月份\n" \
"\n" \
"270\n" \
"260\n" \
"\n" \
"250\n" \
"\n" \
"240\n" \
"\n" \
"温度的\n" \
"\n" \
"230\n" \
"220\n" \
"210\n" \
"200\n" \
"\n" \
"0       0.5       1        1.5       2       2.5       3 35\n" \
"高度X104m\n" \
"\n" \
"图2.4 UTC 12:00 不同月份西安地区平均温度剖面数据\n" \
"\n" \
"“7"
#endif