#ifndef PAGE_396_H
#define PAGE_396_H
#define PAGE_396 \
"(@@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"其中7 表示降雨衰减率， 计算方法见 6.2.1.1 ais\n" \
"\n" \
"如图 8.22(b)所示， 与式(8.54)和式(8.55)中相位有关的距离,近似为一三ri十PO、\n" \
"re=ro.t+PO2.\n" \
"\n" \
"在上述假设条件下, 式(8.53)表示的所有粒子在天线表面 ds SOA HH RA ES fe O 和\n" \
"9 方向的分量分别表示为\n" \
"\n" \
"也           S.(D, 6,    .\n" \
"\n" \
"Esan =|.” 0.8535E xexp(— rie — Ye) op exp l= jk (rae $70)\n" \
"Dmin             jArae\n" \
".cosg.N(CD)|，exp[一达(PO,十PO)]JdydD                   (8.57)\n" \
"Dinas             jS2,(D, 9.)   .\n" \
"\n" \
"Es es =| — 0.8535E, exp(— ni.  Yn)? - 名 expl—jk (ree 十ric)]\n" \
"+ sing.N(D)|  expl— je (PO, + PO.) ]dVaD           (8.58)\n" \
"\n" \
"ic\n" \
"\n" \
"如图 8.23 Ba + 由于波束的交叉体是非规则的几何体,体积元和积分变量之间积分运\n" \
"算比较困难,为了简化计算过程，对交叉体积作了等效近似，利用体积相等把交叉体等效\n" \
"为球体, 球心位于主轴交点 P. 处。对于窗波东天线，两个天线的波束交叉体积 Ve 表\n" \
"RI\n" \
"\n" \
"(8.59)\n" \
"\n" \
"Pe  rich 20.40  AGB    1\n" \
"¥o= (ana)   3.64 和 2 sind,\n" \
"式中: Os Ada 分别是抛物面天线A WE WAH AED RRR ITE: On 和ys 分别是抛\n" \
"物面天线妃 的五面和五 occa 6, 是图 8.22(a)中的散射角。由体积相等等\n" \
"效法则便可以得到等效球体的半径 a。\n" \
"\n" \
"|    ox        ich rcOaOnpagn    1\n" \
";      a SS               8.60\n" \
"8192(1n2)? ~ [= +ri.g%)'? sind,               ia\n" \
"\n" \
"图 8.23 交叉体积的球体等效示意图\n" \
"如图 8.24 所示，如果两站的位置是确定的, 则等效球体的半径就是确定值。为了\n" \
"方便运算, 选择 Kk, he 作为球坐标系 XwYw2Zs的Ze轴方向，且|大,|一人.一2Asin(0/2) 。\n" \
"坐标系 XeY.。Z。是用于描述散射体积单元 dV 的局部坐标系。在这样的坐标系下，式\n" \
"(8.57)和式(8.58)中的&(PO,十PO,)表示为\n" \
"\n" \
"k(PO, 十 PO:) =2ksin cosb                (8.61)\n" \
"其中0 如图 8.24 中所示 。\n" \
"\n" \
"+ 396 »"
#endif