#ifndef PAGE_249_H
#define PAGE_249_H
#define PAGE_249 \
"第5章 晴空大气中的传播与散射\n" \
"\n" \
"P,=hksT,B,                         (5.217)\n" \
"\n" \
"其中: kp 为玻尔兹曼常数; 下。为带宽。\n" \
"\n" \
"对流层晴空大气气体与电磁波相互作用时, 也会辐射噪声功率,， 称为大气气体辐射噪\n" \
"声。如果频率低于 1 GHz, 大气气体辐射噪声温度小于几开 可以被忽略。但是在高频段\n" \
"(hea Ku, Ka, BRIE, THz RE), 大气气体辐射噪声随着频率的增加很快增大。大气\n" \
"不仅误减信号, 也产生噪声,二者同时降低系统接收信号的信噪比，影响无线系统的性能，\n" \
"所以大气气体辐射噪声不能被忽略，需要在系统设计时加以考虑。\n" \
"\n" \
"RAEN MAA, 根据辐射理论,来自大气的辐射噪声温度 Te (Britness\n" \
"Temperature) #2 WO\n" \
"\n" \
"Te一| TO dee dl Le             (5.218)\n" \
"0\n" \
"\n" \
"其中: T()表示大气物理温度沿传播路径的函数; <(L)表示吸收系数沿传播路径的函数;\n" \
"了-表示由无限大光学深度 r-.得出的宇宙背景噪声温度， r(2)表示大气光学深度随传播路\n" \
"径变化的函数,，即\n" \
"\n" \
"1\n" \
"-CD) =| e(Ldl’                       (5.219)\n" \
"\n" \
"Ane D=K, « EWR ARM, TO=T,, Tn 为平均温度，则 r(2)王< ，所以式(5.218)\n" \
"表示为\n" \
"\n" \
"‘Lo\n" \
"T= To|   erakdl + Toe                            (5.220)\n" \
"0\n" \
"\n" \
"式(5.220)表示积分包括从地面到大气项部 Lu 的所有大气辐射元素，T。 表示环境平均温\n" \
"度, kx 是平均吸收系数, r 表示从地面到大气顶部志。 的光学深度。\n" \
"\n" \
"大气气体辐射噪声通过影响接收天线的 G/T(天线增益与噪声温度的比值,单位为\n" \
"dB/K)， 影响通信链路的传输速率和误码率，从而影响通信质量。G 代表有效天线增益, T\n" \
"代表系统噪声温度,分别表示为9\n" \
"\n" \
"G =G ye (dB) — A gus (dB)                    (5.221)\n" \
"\n" \
"T = Tyac(K) + Tye (K)                     (5.222)\n" \
"其中: Ge代表真空状态天线增益; Au代表大气衰减, 包括气体吸收训减; Te代表真空状\n" \
"态下噪声温度，T。。代表大气噪声温度。大气衰减和辐射噪声引起 C7T 相对真空状态下\n" \
"G/T 的变化量 A(CG/T)表示为5\n" \
"\n" \
"A(G/T) =一Auw(dB) 一10lg(\n" \
"当电波通过大气时, 气体分子对厘米波、毫米波信号有吸收和散射作用, 气体与电波\n" \
"相互作用的机理主要是分子的吸收和辐射。对流层大气中, 气体吸收主要是由于氧气分子\n" \
"\n" \
"和水蒸气。水蒸气有 29 条吸收线,频率高达 1079 GHz, 氧气有 44 条吸收线, 频率高达\n" \
"834 GHz, 臭氧吸收相对较弱,频率约为 100 GHz 。其他气体对电波吸收衰减也有贡献，\n" \
"\n" \
"Fac FT gas\n" \
"=)                     (5.223)\n" \
"\n" \
"但是对电波传播影响都比较微弱。\n" \
"对于大气中气态物质吸收辐射, 式(5.220)可以化简为9\n" \
"Tos =Ta(1—e™) =T, (1 — ee) =T, 1 —10- )            (5.224)\n" \
"\n" \
"大气吸收衰减理论见 5.1 节。\n" \
"\n" \
"。 249 。"
#endif