#ifndef PAGE_310_H
#define PAGE_310_H
#define PAGE_310 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"18\n" \
"全             ae,\n" \
"ete\n" \
"Rat\n" \
"14 iat\n" \
"12 HS ye\n" \
"it jt   4\n" \
"8 10 ih  hee\n" \
"2 it hl FY\n" \
"m 8)   wit\n" \
"a\n" \
"4上        ‘.\n" \
"2上          ~\n" \
"0   1  上  4  上  1  上  eyone:  1S|\n" \
"0 5 10 15 2 25 30 35 40 45 50\n" \
"时间/min\n" \
"图6.35 文献L21]中测量得到的雨训时间序列\n" \
"1.5\n" \
"1\n" \
"8\n" \
"z\n" \
"a\n" \
"0.5\n" \
"0              es  4.\n" \
"0 5 10 15 20 25 30 35 40 45 50\n" \
"时间/min\n" \
"(a)\n" \
"0 5 10 15 20 25 30 35 40 45 50\n" \
"时间/min\n" \
"(b)\n" \
"\n" \
"图 6.36 通过比例因子获得雨训序列的仿真实例\n" \
"\n" \
"。310 +"
#endif