#ifndef PAGE_71_H
#define PAGE_71_H
#define PAGE_71 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"0 50 100 150 200 250 300 350\n" \
"经度/(?)\n" \
"(a)\n" \
"\n" \
"一                                   1     3)\n" \
"°                                    s    2d\n" \
"g\n" \
"BR                              a\e     7 eos\n" \
"yy   310 了   =\n" \
"起                             Si 姓名       S\n" \
"s\n" \
"é\n" \
"\n" \
"|  =  er  =.  -_  4  i\n" \
"0 50 100 150 200 250 300 350\n" \
"经度/(9)\n" \
"\n" \
"(b)\n" \
"\n" \
"0 50 100 150 200 250 300 350\n" \
"经度/(9)\n" \
"(c)\n" \
"图 2.35 全球表面波导发生概率及其对应的强度和厚度分布图\n" \
"(a) 全球表面波导发生概率(%)分布图: Cb) 全球表面波导强度(M 单位)分布图\n" \
"Co) 全球表面波导厚度(m)分布图\n" \
"。71 。"
#endif