#ifndef PAGE_195_H
#define PAGE_195_H
#define PAGE_195 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"有了能量的衰减和相移' 利用矢量网络分析仪测得反射系数和透射系数,通过这些参数演算\n" \
"出媒质材料的介电常数。在实际测量过程中, 将媒质置入测试系统适当位置作为单端口或\n" \
"双端口网络。双端口情况下,通过测量网络的 S 参数来得到微波的电磁参数; 单端口情况\n" \
"下, 通过测量复反射系数下来得到材料的复介电沼数。因此, 常见的方法有填充样品传输\n" \
"线段法、样品填充同轴线终端法和将样品置于开口传输线终端测量的方法。第一种方法通\n" \
"过改变样品长度及测量频率来测量幅度响应, 求出 s,。这种方法可以测得传输波和反射波\n" \
"极小点随样品长度及频率的变换，同时能够避免复超越方程的迭代求解。但该方法仅限于\n" \
"低、中损耗媒质,对于高损耗媒质, 样品中没有多次反射。传输/反射法适用于 e, 较大的固\n" \
"体及液体，而对于 se- 比较小的气体不太适用。\n" \
"\n" \
"自由空间法的原理是通过测得传输和反射系数,改变样品数据和频率来得到介电常数\n" \
"的数值。自由空间法与传输/反射法有所不同。传输7反射法要求波导壁和被测材料完全接\n" \
"和触, 而自由空间法克服了这个缺点。自由空间法保存了传输/反射法可以测量宽频带范围\n" \
"的优点。自由空间法要求材料要有足够的损耗，和否则会在材料中形成驻波并且引起误差，\n" \
"因此, 这种方法只适用于高于 3 GHz 的高频情况 。其最高频率可以达到 100 GHz,\n" \
"\n" \
"开口同轴探针法的主要原理是将开口同轴探针与被测样品直接紧密接触, 由同轴探针\n" \
"发出电磁波信号，当被测材料表面与电磁波信号接触时会产生反射信号,而被测材料的介\n" \
"电常数信息又包含于反射信号中, 故利用矢量网络分析仪测量反射系数就可以重建媒质材\n" \
"料的介电常数。该方法操作简单,适用于宽频段液体或半固体材料的测量且为无损测量。\n" \
"测量固体材料时需要材料表面光滑、平整且具有一定厚度，低损耗媒质测量精度低。\n" \
"\n" \
"另外, 固态媒质的介电常数测量方法和液态媒质的电磁参数测量方法有差别。相对于\n" \
"固体、液体和气体的测试方法较少。对于液体,可以采用波导反射法测量其介电常数，误\n" \
"HE 5%%左右。此外,国家标准中给出了在 90C 、工频条件下测量液体损耗角正切及介电\n" \
"常数的方法。\n" \
"\n" \
"实际环境中,媒质的种类纷繁复杂,使得所用的测试方法和测试系统种类繁多，以满\n" \
"足各种具体材料的测试要求。在真实的测量过程中, 测量方法的选择还依赖于可选择测量\n" \
"仪器的种类、测量精度以及外界环境等因素。因此, 读者可根据实际背景要求, 选择甚至\n" \
"开发合适的测量方法。\n" \
"\n" \
"3.6.4 对流层环境物理及电磁特性研究趋扫\n" \
"\n" \
"到目前为止,对流层环境物理特性及电磁特性主要依赖于统计特征,，即根据大量观测\n" \
"结果, 给出不同地区统计分析结果。实际上, 对流层环境特性是随机过程随机场问题 时\n" \
"室差异非常明显，如果在实际工程中盲目使用统计结果, 则可能出现严重分析错误。随着\n" \
"智能算法、人工智能技术的不断发展， 对流层环境特性研究逐渐从统计特性向实时动态研\n" \
"究发展。\n" \
"\n" \
"另外, 目前有关对流层环境物理特性的研究, 还主要是以气象为目的的观测途径和手\n" \
"段， 专门以电波传播空间环境特性研究为目的的观测网点十分有限, 尚不能形成网络形式\n" \
"的观测规模。所以，相关研究的趋势应该是实施以电波传播空间环境特性为目的的专项观\n" \
"测，建成符合时间和空间相关性的立体式观测网络。\n" \
"\n" \
"关于对流层环境电磁特性的研究结果,主要集中在毫米波、亚毫米波较低波段(小于\n" \
"\n" \
"» 105 «"
#endif