#ifndef PAGE_16_H
#define PAGE_16_H
#define PAGE_16 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"纬度为 22 一45 地区的温度在不同季节随高度变化的规律略有不同，夏季平均结果表\n" \
"示为\n" \
"294.9838 — 5.2159A — 0.07109h?      (0<h < 13)\n" \
"\n" \
"215.5                     (13 <h <17)\n" \
"FR) &  215.5exp[(h — 17)0,008128]         a7<h <4?)          —\n" \
"275                                     (47 <h <53)\n" \
"275 + {1—exp[(h —53)0.06]}20  (53<h < 80)\n" \
"175                      (80 <h < 100)\n" \
"冬季平均结果表示为\n" \
"272.7241 — 3.6217h — 0.1759h?    (<h <13)\n" \
"218                                    (3<A<17)\n" \
"218+ (h — 33)3.3571          a7<h <4?)\n" \
"Tih) =                                                    (2.6)\n" \
"265                                    (47 <h <53)\n" \
"265 — (h —53)2.0370          (53 <A < 80)\n" \
"210                     (80 <<h < 100)\n" \
"\n" \
"高纬大于 45 地区的温度在不同季节随高度变化的规律也略有不同， 夏季平均结果表\n" \
"示为\n" \
"286.8374 — 4.7805h — 0.1402h?      (O<h < 10)\n" \
"\n" \
"225                                     do0<h < 23)\n" \
"ra) —  225expl(h — 23)0.008317]         (23 <<h < 48)          an\n" \
"227                      (48 <h < 53)\n" \
"227 — (h —53)4.0769          (53 <A <79)\n" \
"171                      (79 <h < 100)\n" \
"冬季平均结果表示为\n" \
"257.4345 + 2.3474h — 1.5479h* + 0.08473A'      (<h <8.5)\n" \
"217.5                             (8.5 Sh < 30)\n" \
"T(h) =4217.5 + (h — 30)2.125                  (30<h< 50) (2.8)\n" \
"260                              (50<h < 54)\n" \
"260 — (h — 54) 1.667                   (54 <h < 100)\n" \
"\n" \
"为了计算地-空路径大气吸收训减, ITU-R P.835 WAM ST 16 km 以下高度分辩率\n" \
"为 500 m, 1~12 月份、UTC Ay fal Cte FRAY fa] 00:00, 06:00, 12:00, 18:00 的温度分布\n" \
"结果，详见文献[6], 图 2.2一图 2.5 是根据这些数据分析得到的西安地区的结果。另外，\n" \
"根据梯度分布计算温度随高度分布时, 不同经纬度地面处的温度是关键参数, 故 ITU - R P.\n" \
"1510呈给出了地球表面温度的年平均分布图，见图 2.6。ITU 虽然给出了比较权威和全\n" \
"面的数据, 但是 ITU 公布的数据采取了大范围空间甚至全球范围的平均结果，所以如果\n" \
"条件多许， 建议各研究单位、组织开展局部空间的温度时空分布结果,并且建立相应数\n" \
"据库。\n" \
"\n" \
"« 16 ="
#endif