#ifndef PAGE_413_H
#define PAGE_413_H
#define PAGE_413 \
"第 8 章“对流层环境对无线系统的影响\n" \
"\n" \
"同时，人为可控的大气折射指数起伏结构对电磁波的影响, 与自然庙流对电磁波特性的影\n" \
"响相类似。而且, 布拉格体散射理论和菲湿尔体散射理论为定量计算“人工不均匀体?对电\n" \
"磁波的幅度、相位、传播方向、极化等特征参数的影响提供了技术支持。但是该领域的研\n" \
"究尚属于初步探索阶段，其应用领域和模式需要电波传播工作者利用自己的智慧不断发现\n" \
"和探索 。\n" \
"\n" \
"众所周知,，光信号受大气测流的影响更加明显，而且大气汕流对光信号的影响已经成\n" \
"为制约光波段无线电子系统的主要因素之一。因此, 基于相干声波扰动大气的光传输信道\n" \
"主动控制技术, 也是晴空大气人工变态技术的潜在应用前景。相关研究方向包括: 探索相\n" \
"干声波与大气庙流的相互作用, 建立相干声波人工模拟、控制局部空间大气汕流的理论模\n" \
"型，探索大气参数、运动状态、折射率起伏的空间分布、存在区域等物理特性与相干声源结\n" \
"构参数、频率之间的依赖关系; 建立用于定量评估光强闪烁、光束扩展、光束漂移、到达角\n" \
"起伏、偏振等参数与“人工滑流”特性之间关系的模型， 并通过实验对该模型进行验证; SE\n" \
"验验证人工控制大气庙流的“正效应”与“负效应”, 结合人工控制局部大气汕流光传输信\n" \
"id, 在水平、垂直和和斜程大气传输模式及不同传输距离下, 改善通信链路性能; 利用人工主\n" \
"动控制局部大气水流技术, 加剧光斑抖动和漂移并使自动跟踪系统失锁, 改变光传输的偏\n" \
"振状态以降低相干通信的相干效率; 分析与实验验证人工控制大气滑流技术对无线紫外光\n" \
"的非直视传输中接收功率、收发仰角、通信上距离等因素对信道容量、误码率特性的影响, 控\n" \
"索逼近信道容量极限的途径。\n" \
"\n" \
"设置合适的相干声源，控制大气折射率不均匀体的空间周期结构,使得特定频率的电\n" \
"磁波与这些人工不均匀体相互作用时发生定向散射,进而实现如图 8.51 和图 8.52 所示的\n" \
"无线系统对抗, 也是相关方面的潜在应用领域。7.5 节中提到的汕流后向散射放大及相关\n" \
"现象、后向散射增强效应、随机局部波导效应、汕流增透效应对激光雷达的影响, 实际就是\n" \
"大气中偶尔出现的折射率空间分布结构,使得电磁波出现了定向散射。所以这些现象从便\n" \
"面证明了图 8.51 和图 8.52 及前述应用前景的可行性。相干声波扰动对流层大气只是把随\n" \
"机大气中偶尔出现的特有的散射、反射、折射现象持久地定格在特定的空间和时间而已。\n" \
"\n" \
"卫星发射天线\n" \
"周期结构的大气折射指\n" \
"数“人工不均匀体”\n" \
"\n" \
"散射信号使得接收信号深衰落 莉\n" \
"|  对方接收天线\n" \
"我方相干声源\n" \
"\n" \
"图 8.51 基于相干声波扰动晴空大气的卫星链路非电子式干扰应用设想\n" \
"探索相干声波扰动对流层大气折射指数及其应用过程中, 至少需要深入考虑以下问\n" \
"\n" \
"* 413 +"
#endif