#ifndef PAGE_316_H
#define PAGE_316_H
#define PAGE_316 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"iB, ah) =a,,, (=) “Vy Gh) Hah (3.106) HIE. 参考高度 hy BT PLR Hy BP 2 WLI A\n" \
"\n" \
"所在的高度。式(6.189)中, A, am表示 21 m BA, 范围内的路径衰减, Am和A.v分别表\n" \
"示为\n" \
"\n" \
"Avy =外一2 x 1 x 2.099 x 10? —L     SLi +L de  (2)a,  (21)    (6.192)\n" \
"a ~~ sind ae. wation   2           Vib ©             a  :\n" \
"he-21 01                  (6\n" \
"J 一  -       =   .                =            . 9:\n" \
"indus 2 OX IO oD ae  (= Jacan      oe\n" \
"\n" \
"其中, asC21)和(21)分别表示 21 m 处的加权等效半径和能见度。路径相移的求解过程\n" \
"与路径误减过程完全相同。\n" \
"\n" \
"63 ”去极化实用模型\n" \
"\n" \
"6.1.4 节间接分析了沉降粒子环境去极化效应的通用理论模型, 该模型从理论上冰明了\n" \
"沉降粒子环境发生去极化效应的物理机理。但是, 在实际应用中往往很难获得模型所需要\n" \
"的所有参数, 或者计算极其复杂, 因此, 在评估具体特定沉降粒子环境中的去极化特性时，\n" \
"往往不直接使用 6.1.4 节中介绍的通用模型，而是在这些理论模型基础上进行恰当的近似、\n" \
"变形, 再结合实际测试比对获得更简洁、易用的实用模型。本节将介绍典型沉降粒子环境\n" \
"去极化效应参数 XPD 的实用模型 。\n" \
"\n" \
"评估晴空大气去极化分辩率 XPD 的实用模型是基于测量结果统计特性而获得的。但\n" \
"是对于沉降粒子环境而言， 获得相对 6.1.4 节中介绍的理论模型更加简单的去极化工程模型\n" \
"的方法有以下几种思路: 基于 6.1.4 节中介绍的理论模型, 假设 6.1.4 节中的 NCD. 0, Sih\n" \
"滴的尺寸无关, 且雨滴的倾角9 A y 的概率分布相互独立, 然后将 6.1.4 Witt\n" \
"化; 观测同极化衰减 A 与交叉极化分辩率 XPD 之间的统计关联特性, 结合理论分析结\n" \
"建立利用同极化衰减 A 与XPD 之间关联的半经验模型; 直接建立 XPD 与传播链路特 os\n" \
"数、频率以及环境特性参数之间的半经验模型 。\n" \
"\n" \
"6.3.1 降雨环境去极化模型\n" \
"\n" \
"6.3.1.1 简化的雨致去极化理论模型\n" \
"\n" \
"根据 3.2.1.3 小节中的内容可知，雨滴粒子的形状为球形和扁椭球形, 球形粒子对电磁波\n" \
"没有去极化效应。对于图 3.4 和图 3.5 所示扁椭球形粒子而言， 两个特征方向分别为沿短半轴\n" \
"的方向和与短半轴正交的某方向(也就是平行于长半轴所在平面的方向)。如图 6.39 所示, 如\n" \
"果雨滴倾角参数选极化面(也就是垂直于传播方向的平面作为参考面)，则式(6.194)中 y 是短\n" \
"半轴与极化面之间的夹角, 9 是短半轴在极化面内的投影与垂直极化方向(平行于地面的方向\n" \
"为水平极化方向, 与水平极化方向正交的方向为垂直极化方向)之间的夹角,，详见图 3.21。y\n" \
"和86 的取值范围分别为一r/2秋7y科一xy/2，0委7二2x。为了简化6.1.4节中计算去极化效应的\n" \
"理论模型, 假设雨滴的倾角(0, 7Y)与雨滴的尺寸无关, 且雨滴的倾角0 和 y 的概率分布相互独\n" \
"\n" \
"*。316。"
#endif