#ifndef PAGE_262_H
#define PAGE_262_H
#define PAGE_262 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"率为\n" \
"&。 .2rfpm\n" \
"FE, on. 表示沉降粒子环境与真空环境的等效折射率。显然，(.一1)& 表示沉降粒子环境\n" \
"相对于真空传播环境的附加波数,， 也就是沉降粒子环境的附加效应 。\n" \
"假设不考虑背景环境条件群聚粒子的等效媒质折射率为 N =Nre十Nin，则该环境条\n" \
"件下传播距离荆 后的场强表示为\n" \
"E=Eje (Rw Fe Nim iN Ret                        (6.36)\n" \
"其中: E 表示群聚等效媒质的入射场复振幅; e “=“ 表示群聚粒子的附加衰减系数， Nek\n" \
"表示群聚粒子的附加相移。如果定义衰减为\n" \
"\n" \
"7pP Re Jn\n" \
"\n" \
"“S$(D, 0)N(D)dD         (6.35)\n" \
"\n" \
"E;            i\n" \
"Aa —2014| = -ao ) =201g(et%t= )              (6.37)\n" \
"则将式(6.37)进一步化简, 得到\n" \
"Qa [Pmax\n" \
"A= (8.686 ai.   Re[S(D, 0)IN(D)dD | L               (6.38)\n" \
"HH, L 是以mm为单位的传播距离， 因此以 dB/km 为单位的衰减率表示为\n" \
"Dmax\n" \
"yuanm = 8.686 X 10° ay   Re[S(D, 0) JN(D)dD               (6.39)\n" \
"同理, 由式(6.36)可知，以/km 为单位的相移率表示为\n" \
"Brim = 57.296 X 10° ==) Im[S(D. 0) ]N(D)dD              (6.40)\n" \
"\n" \
"如果和人射波是如图 6.3 所示的沿 oc TMA RE. 则推导过程不变，只需\n" \
"对SCD, 0)区分即可, 图6.3 中沿 z、y 方向极化分别为垂直极化和水平极化。因为任意极\n" \
"化状态波均可分解为水平极化和垂直极化的至加， 所以通常只评估水平、垂直极化的衰减\n" \
"特性。为了考虑水平极化和垂直极化的区别, 将式(6.39)和式(6.40)重写为\n" \
"\n" \
"Dmax\n" \
"Yapikm Hiv) = 8.686 X 10° I   Rel Siwy) (D, 0) JN(D)dD\n" \
"\n" \
"2\n" \
"=~8.686 x 10° 亚| mL7uvCD, 0)]NCD)dD          (6.41)\n" \
"Dmax\n" \
"Brea nev) =57.296 X 10° 22 [ml Ser (D , 0 NDAD\n" \
"Dax\n" \
"=~ 57.296 x 10° = [™ Rel f ne (Dy oO]NCD)dD      (6.42)\n" \
"\n" \
"式(6.41)和式(6.42)是计算所有大气沉降粒子衰减率和相移率的通用理论模型,关键\n" \
"是如何确定大气沉降粒子的尺寸分布谱函数和单个粒子的散射幅度函数。沉降粒子中的总\n" \
"附加衰减和总附加相移表示为\n" \
"Aa nay = Yavin ne Le kn                         (6.43)\n" \
"Bun) =P) Le im                          (6.44)\n" \
"由于沉降粒子环境具有空间分布不均匀性, A sR (6.43) AER 6.44) A) Le ion eB a HI ME\n" \
"粒子环境以 km 为单位的等效路径长度,， 而不是几何路径长度。\n" \
"\n" \
"* 262 «"
#endif