#ifndef PAGE_66_H
#define PAGE_66_H
#define PAGE_66 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"垂直方向的梯度。式(2.90)和式(2.91)给出的是受大气波导影响而形成波导传播的电磁波\n" \
"的最大波长,与其对应的频率为最低可陷获频率。波长小于该最大值范围或频率高于该最\n" \
"小值范围内的电磁波均受大气波导的影响。可以看出, 大气波导厚度远大于电磁波波长\n" \
"时, 才能捕获电磁波,，从而形成波导传播。大气波导的厚度越厚, 强度越强, 可形成波导传\n" \
"播的电磁波波长范围的上限就越大。\n" \
"穿透角是指能够在波导中实现超视距传播的最大发射仰角,可表示为\n" \
"\n" \
"0. =/2 X10 AM                      (2.92)\n" \
"\n" \
"式中,AM 是波导强度。如果考虑波束宽度, 则最大发射仰角可表示为\n" \
"\n" \
"a=0.+4                       (2.93)\n" \
"\n" \
"其中: 0 为临界仰角; % 为发射天线垂直方向波束宽度。图 2.31 给出了临界仰角和波导强\n" \
"度的关系图。只有当发射仰角小于最大发射仰角时,电磁波才形成波导传播， 由式(2.93)\n" \
"可知, 大气波导的厚度愈厚, 强度愈强,可形成波导传播的电磁波发射角度范围的上限就\n" \
"愈大。从图 2.31 中可以看出，临界仰角随蒸发波导强度 AM 的增大而逐渐增大，且临界仰\n" \
"角都很小, 通常都小于1 。\n" \
"\n" \
"1    4    4    ri    4\n" \
"\n" \
"10      20\n" \
"\n" \
"30 40 50 6\n" \
"波导强度AMVM单位\n" \
"\n" \
"图 2.31 临界仰角和波导强度 AM 的关系\n" \
"表 2.9 是利用 1990 年至 1992 年三年中我国相关探空站特性层的数据,通过计算所得\n" \
"\n" \
"到的我国部分地区低空大气波导的极限频率和穿透角。\n" \
"表2.9 我国部分地区低空大气波导的极限频率和穿透角吕9\n" \
"\n" \
"极限频率/GHz                           穿透角/( )\n" \
"\n" \
"最小值 | 最大值 | 平均值 | 标准差 | 众数 | 最小值 | 最大值         众数\n" \
"\n" \
"0.008      2.162      0.232      0.021      0.141      0.026      0.755      0.252      0.010       0.252\n" \
"\n" \
"0.009    3.213    0.337    0.080    0.117    0.026    0.767    0.213    0.022     0.168\n" \
"\n" \
"北京      0.003    0.959    0.201    0.055    0.073    0.051    0,724    0.291  |  0,042     0.219\n" \
"\n" \
"郑州   0.005  0.460  0.137 | 0.016  0.110  0.026  0.789  0,229 | 0,027  0.164\n" \
"\n" \
"青岛 0.007 | 0.947 | 0.094 | 0.017 | 0.067 | 0.051 | 0.726 | 0,262 | 0,018 |. 0,253"
#endif