#ifndef PAGE_326_H
#define PAGE_326_H
#define PAGE_326 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"其中, A. 代表接收天线的有效截面，”; 代表光学深度, 见 6.1.5 节。\n" \
"\n" \
"对于双波模型， 如果不考虑随机分布粒子散射功率和其他对流层大气传输效应，比如\n" \
"KATIA RR EAR . 则为干涉型衰落; 但是一旦受对流层沉降粒子散射环境的影响,，则可能呈\n" \
"现瑞利、莱斯、TWPD 分布特点。当两路径受到雨滴散射作用, 非相干强度与相干强度可\n" \
"比或者非相干强度大于相干强度时,接收信号严格地讲应该是两个方差不同的瑞利分布随\n" \
"BU fea BE) ae Un. 考虑到各路径的方差差别不大，遵循模型既接近实际情况又尽量简单的原\n" \
"则, 所以将其近似成瑞利分布; 当两路径其中一路径的相干强度明显大于非相干强度时，\n" \
"接收信号呈现为莱斯分布; 当两路径虽然都受到雨滴散射作用, 但是相干强度都明显大于\n" \
"非相干强度时, 接收信号呈现为TWPD 分布。它们的概率密度函数写为\n" \
"\n" \
"PE ios al        (Rayleigh)\n" \
"\n" \
"了ait    了ai\n" \
"_)} 20°    —p—V:     2V.5        。\n" \
"ur(o) = pee(—   )b (5)     (Rician)             (6.255)\n" \
"— pe\n" \
"JP exp(S& —K,) (os Paes Kes A.) (TWPD)\n" \
"P itt    P iiss,\n" \
"式(6.255)中的参量为\n" \
"Cy thie + Ia t+ IndAc          (Rayleigh)\n" \
"Pate =4 Tai + Iie tI Ae RU + Toe + IAL    (Rician) (6.256)\n" \
"(hy 十Ta)A。                        CTWPD)\n" \
"\n" \
"Viexn(—2) Un Slee Tw <1)\n" \
"\n" \
"一                                      (6.257)\n" \
"Vexp(一全)    Hy, S Tee Ta K Tae)\n" \
"\n" \
"K, _ Viexp(— 7i) + Viexp(— ¥2)\n" \
"P aise\n" \
"_ 2V,exp(— 7; /2)V,exPp(— ¥2/2)\n" \
"Viexp(— y,) + Viexp(— y2)\n" \
"\n" \
"应当指出，就对流层而言即使是晴空大气状态，大气的闪烁效应也使得不存在表 6.13\n" \
"\n" \
"所列的理想单波模型和双波模型，它们只是一种理想化模型。为了研究问题方便，以上分\n" \
"\n" \
"析恶劣气象环境对它们包络概率密度影响时,仍然没有考虑大气闪烁等效应，如果考虑大\n" \
"\n" \
"气闪烁等效应, 则式(6.252)和式(6.255)中的 Pu应该包括起伏场平均功率和汕流散射场\n" \
"\n" \
"平均功率, 汕流闪烁场平均功率 Pu一2cx，csm为5.8 节中介绍的闪烁强度。降雨条件下\n" \
"\n" \
"由于大气湿度、压强等参数发生变化, 闪烁强度也会发生变化,，详见文献[43]和 5.8 节。虽\n" \
"\n" \
"然离散随机媒质的非相干场理论和应流闪烁理论已经取得了相当的成果, 降雨条件下的信\n" \
"\n" \
"号闪烁也有一些实测结果,但同时考虑雨、雪等环境作用和大气汕流闪烁效应作用的精细\n" \
"物理过程和传播模式，是一个非常复杂的问题。\n" \
"\n" \
"对于莱斯模型, 在晴空条件下, 如果主波信号经过恶劣气象散射环境相干强度远大于非\n" \
"\n" \
"相干强度, 则概率密度还服从莱斯分布，只是漫射功率应该考虑原来漫射功率的衰减和主波\n" \
"\n" \
"信和号附加产生的散射功率。附加散射功率在 6.1.5 节中已经讨论过, 但是原有的漫射功率需要\n" \
"\n" \
"(6.258)\n" \
"\n" \
"(6,259)\n" \
"\n" \
"* 326 «"
#endif