#ifndef PAGE_193_H
#define PAGE_193_H
#define PAGE_193 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"积范围内, 用柔软、低温容器对冰雹和雪花直接采样; 可以迎着沙尘暴的方向， 直接用细和孔\n" \
"包过滤采样沙尘暴， 可以让飞机、探空气球等载体通过冰晶层, 用柔软、低温容器对冰晶采\n" \
"样并获得视频或者图像。对于液态粒子而言， 采样比较困难，因为接触式采样会破坏粒子\n" \
"表面张力而破坏粒子原来的形状,特别是雨滴、水雪等较大的液态粒子几乎无法采用接触\n" \
"式取样。所以，对于较大的雨滴、水雪粒子可以采用高速相机从多角度同时拍摄,获取其\n" \
"形状图像。对于较小的云雾粒子,由于其表面张力较大,可以用涂有凡士林和变压器油的\n" \
"混合物、氧化镁或者煤烟等朴水性物质的玻璃片作为采样器暴露于云雾中,云雾粒子会凝\n" \
"结在采样器表面而不破裂,将采样器放置于显微镜下即可观察其形状。\n" \
"\n" \
"沉降粒子尺度及尺度分布函数是计算沉降粒子环境中传播、散射效应的重要参数。曾\n" \
"经用于雨滴.、 雪花及冰雹粒子尺寸及尺寸分布的测量方法有方格法、快速摄影法、浸人法、\n" \
"面粉法、 滤纸湿斑法等69 。后来随着研究技术的深入，目前雨滴及雪花粒子尺寸及其分布\n" \
"函数观察方法主要采用雨滴谱仪。两滴谱仪有光学式雨滴谱仪和撞击式雨滴谱仪两种。德\n" \
"国 OTT 公司的 Parsivel 激光雨滴谱仪、德国 Eigenbrodt 光学雨滴谱仪、美国DMT 公司生\n" \
"产的GBPP - 100 型雨滴谱仪精度都很高。撞击式雨滴谱仪根据雨滴撞击传感器的垂直冲\n" \
"力来测量雨滴大小,目前用得比较少。雨滴谱仪可以直接测量十滴、雪花、冰雹粒子的尺\n" \
"Th. TOMER RE. 可以推导出粒径分布、降水量、降水率、粒子浓度等参数, 详细使用方法请\n" \
"阅读任意一款雨滴谱仪的说明书或者文献L66] 。\n" \
"\n" \
"目前针对云雾开发出了自动计数的光电雾滴计数器、雾滴谱仪，例如由美国 Droplet\n" \
"Measurement Technologies 公司生产的FM — 100 型雾滴谱探测仪就是一款十分先进的测\n" \
"量仪器, 它可以测量粒子直径、液态含水量、粒子浓度、能见度等参数及其演变过程, 其原\n" \
"理和使用方法见文献[66]。另外,最简单的云雾粒子采样器是风洞式捕获器。云雾三用滴\n" \
"谱仪就是用风洞式捕获器原理研制而成的，可以测量云雾滴浓度、含水量及大气盐度吃] 。\n" \
"\n" \
"雾滴谱仪非常先进也很精密, 但是相对于雨滴谱仪更昂贵, 因此介绍一些其他廉价的\n" \
"测量云雾粒子特性的方法。前述观察云雾粒子形状的方法结合微测距手段也可用于观测云\n" \
"雾粒子尺寸及其分布，即把采样器获得的粒子或者图像在显微镜下进行测量，也可通过数\n" \
"学方法计算出含水量、粒子浓度等参数。对于云雾而言，电人厂波传播过程中往往更需要其\n" \
"含水量参数。廉价的测量含水量的方法有称重法、吸水纸法、毛细管法、冻结法、电阻法\n" \
"等，详细原理及使用方法见文献[67]。廉价的测量能见度的方法是利用诸如式(3.65)所示\n" \
"的能兄度和合水量的关系进行定标, 通过测量体积含水量来得到能见度“ 。\n" \
"\n" \
"对于沙尘暴环境,前述观测粒子形状的采样手段配合显微测距技术, 均可用于观测粒\n" \
"子尺寸及其分布。最常用的沙尘暴粒子含水量的测量方法是称重法,即将采样的沙尘粒子\n" \
"聚集按照烘王不同时间段进行称重,, 直至重量不变即可计算其含水量。沙尘暴能见度测量\n" \
"方法主要依赖激光、微波雷达等遥感技术。另外,依据雾滴谱仪的测量原理同样可以用于\n" \
"研制沙尘粒子谱仪及其他气洲胶粒子测量仪器。\n" \
"\n" \
"按照一定的垂直及水平空间分辨率对观测点布阵，然后将仪器设备联网实现同步测\n" \
"量，利用空间时间序列理论和随机场理论进行分析， 则可给出沉降粒子特性的垂直、水平\n" \
"空间分布特性。将某一测试点的测量设备按照一定的时间分辨率采样，获得粒子特性时间\n" \
"序列，利用时间序列理论和随机过程理论分析, 则可给出粒子特性时间演变特性。\n" \
"\n" \
"雨滴、 雪花、冰赴、沙尘等非球形粒子的姿态是研究电磁波去极化特性的重要参数,但\n" \
"\n" \
"« 193°"
#endif