#ifndef PAGE_391_H
#define PAGE_391_H
#define PAGE_391 \
"第 8 章 ”对流层环境对无线系统的影响\n" \
"\n" \
"8.3 ”散射衰落效应的应用实例\n" \
"一一毫米波星-地 MIMO 通信技术\n" \
"\n" \
"毫米波星-地 MIMO 通信技术是将对流层散射快衰落的“限制?效应转化为”凭借?效应\n" \
"的典型实例。但是, 借助 MIMO 技术将散射衰落效应转化为“凭借?效应后，又对电波传播\n" \
"提出了新的挑战。本节在简介星-地 MIMO 技术的基础上， 分析发展该技术需要考虑的其\n" \
"他传播问题。\n" \
"\n" \
"8.3.1 MIMO 通信技术简介\n" \
"\n" \
"无线通信技术的应用极为普及, 并且继续高速发展，人们对无线通信速度和质量的要\n" \
"求越来越高, 应用领域也在不断扩大。但是,无线电频谱资源日益紧张以及现有的通信体\n" \
"制存在通信速度和频谱利用率低等问题, 与用户对无线通信速度和质量的要求以及应用领\n" \
"域的扩大成为一对矛盾。众所周知，MIMO 无线通信技术被认为是能够解决该了矛盾的有效\n" \
"途径，它并行地发送和接收数据, 将随机快衰落转化为有益因素, 使通信系统的传输速率、\n" \
"频谱利用率和通信质量大幅度提高，堪称现代通\n" \
"信和领域技术突破，MIMO 通信技术已经成为未\n" \
"来无线通信系统的发展方向之一后2 。\n" \
"\n" \
"一个单收、单发、单极化无线系统的信道模\n" \
"型可以表示为式(8.1)。如果系统为如图8.19所\n" \
"示的具有 m, 个发射天线和 m, 个接收天线的单\n" \
"极化 MIMO 通信系统, 则其模型表示为\n" \
"\n" \
"yt) =] HG, rx ede +n)   (8.42)\n" \
"\n" \
"其中: x OA MARS Hs yw e By\n" \
"刻接收信号向量; HC, rz)为时变信道矩阵,其中元素 六 Gy，r)G 一1，2，…，7mni了一1，\n" \
"2，…，7T)表示发射天线 ) 与接收天线; 之间的时变信道参数,，r 表示时延; ma)为时刻\n" \
"噪声向量, 其中元素 nm, (1表示通过接收天线宇进入接收机的噪声,，它的均值为0，方差为\n" \
"at Ct).\n" \
"\n" \
"在一个信号持续时间内， 在频率平坦、时不变信道(时不变信道指的是信道的时间训落\n" \
"特性在信号持续时间内相同)的假设下可将式(8.1)化简为式(8.2), 在同样的条件假设下，\n" \
"式(8.42)可化简为\n" \
"\n" \
"图 8.19 MIMO 系统原理图\n" \
"\n" \
"y(t) =Hx(t) +n)                      (8.43)\n" \
"\n" \
"式中, H 为信道矩阵,其中元素 Ay G=1, 2, +, mgs GH=1, 2, or, mM RMRNKAR\n" \
"与接收天线; 之间的信道参数。\n" \
"\n" \
"根据发射端各天线发射的信息是否相同，MIMO 通信技术又可以分为空间分集和空间\n" \
"\n" \
"复用两种模式。如果是空间分集模式，则各发射端天线在同一个等效发射时隙内发射的信\n" \
"\n" \
"息相同; 如果是空间复用模式, 则各发射端天线在同一个发射时隙内发射的信息不同。空\n" \
"\n" \
"« 391 +"
#endif