#ifndef PAGE_267_H
#define PAGE_267_H
#define PAGE_267 \
"ROE 大气沉降粒子中的传播与散射\n" \
"\n" \
"的视线传播理论通常用于分析沉降粒子环境对地-空视距无线系统或者地面视距无线系统\n" \
"接收信号的影响,此时沉降粒子的散射场是不得不面对的附加信号，当沉降粒子消失时，\n" \
"如果不考虑地形、地物环境的影响, 则接收信号就归结为直达波信号， 如果考虑地形、地物\n" \
"环境的影响，则接收信号归结为地形、地物环境影响下的多径亚加信号。但是, 本节介绍\n" \
"的非视线传输理论通常用于分析单双站雷达探测、沉降粒子导致的链路间相互干扰等问\n" \
"题，此时散射场作为主要研究对象，需要借助散射场实现某种目的, 例如通过分析散射场\n" \
"识别、分析散射区域沉降粒子的特性,或者通过分析散射场达到特定目的的干扰或者消除、\n" \
"避免特定干扰，当沉降粒子消失时，无线系统的探测功能随即丧失或者链路间的干扰随即\n" \
"消失。\n" \
"\n" \
"另外, 沉降粒子环境中视线传播理论和非视线传输理论的研究内容也不同。6.1.5 节中\n" \
"视线传播理论旨在研究受沉降粒子散射影响下，接收点相干场、非相干场的统计特征。而\n" \
"本节介绍的非视线传输理论则以雷达方程为出发点, 旨在探讨如何有效计算散射场大小及\n" \
"其特征。如图 6.6 Mm, 假设发射天线 Ar 与接收天线 As 的波束交叉区域为V, 区域V 内\n" \
"微分体积元 dV 与Ar 和Ar 之间的距离分别为R AR., Si Mo 分别为人射波和人射至 dV\n" \
"方向上的单位矢量和从 dV 至接收天线散射波传播方向的单位矢量,在一阶多重散射近似\n" \
"条件下,发射功率 Pr 与接收功率 Pa 之间的关系为5\n" \
"\n" \
"ae | Gr@Gx(o)\n" \
"\n" \
"Pr (4x)8      v    RiR3\n" \
"其中: A 为信号的波长; 77 和 7 分别为发射天线和接收天线的效率; Gr) Al Go)分别\n" \
"为发射天线和接收天线的增益; N (了 )为粒子扩寸分布谱; Du和 u*分别为粒子的最小\n" \
"直径和最大直径: cu(CD，o，, ORMHEA D 的单个粒子的双站雷达截面;  为人射波从\n" \
"发射天线至 dV 过程中的消光系数; yo 为散射波从 dV 至接收天线过程中的消光系数。\n" \
"\n" \
"N(D)o4i(D, 0, i)exp(—¥: —¥2)dVdD (6.77)\n" \
"\n" \
"Dmin\n" \
"\n" \
"图 6.6 沉降粒子环境中非视线传输示意图\n" \
"\n" \
"双站雷达截面 cuCD，o', 1) 45 6.1.1 节中介绍的微分散射截面 ru (o，刀的关系为上\n" \
"ou(0. i) =Anog(o, i)                   (6.78)\n" \
"\n" \
"11 Aly. 分别表示为\n" \
"\n" \
"Ry\n" \
"Ni =| pa.ds                              (6.79)\n" \
"\n" \
"* 267 «"
#endif