#ifndef PAGE_340_H
#define PAGE_340_H
#define PAGE_340 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"0.7\n" \
"\n" \
"(   ‘nan (Cos) )\n" \
"\n" \
"0 10 20 30 40 50 60 70 80 9%\n" \
"On?)\n" \
"\n" \
"6.57 30 GHz 时不同降雨率 R 条件下的(| fares) (cos) |?)\n" \
"\n" \
"35       r           +     >     -\n" \
"\n" \
"4\n" \
"in\n" \
"\n" \
"oy\n" \
"\n" \
"《 lf y2(c0s)} )\n" \
"N\n" \
"\n" \
"=\n" \
"\n" \
"8  —       =  =\n" \
"\n" \
"= R-25 moh, 水平极化;\n" \
"74                      一4一 R25 mm, ALBEE:\n" \
"R=S0 mm/h, 水平极化:\n" \
"一上一 R50 mmh, SHE\n" \
"\n" \
"频率为90 GHz\n" \
"\n" \
"w\n" \
"\n" \
"a\n" \
"\n" \
"we\n" \
"\n" \
"0 10 20 30 40 50 60 70 80 9%\n" \
"OK?)\n" \
"\n" \
"图 6.59 90 GHz 时不同降雨率 尺 条件下的(| face (cos) |*>\n" \
"\n" \
"。，340 +"
#endif