#ifndef PAGE_12_H
#define PAGE_12_H
#define PAGE_12 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"对流层传播的研究目的,就是在充分掌握对流层环境物理、电磁特性的基础上, 研究\n" \
"电磁波在对流层环境中发生的传播与散射效应，分析发生不同传播、散射效应的发生机理，\n" \
"研究评估、计算各种传播、散射效应的方法和模型， 研究各种传播与散射效应对电磁波传\n" \
"播的“凭借?与“限制?两种影响,针对各种传播与散射效应对不同的无线系统的影响进行预\n" \
"测、修正、克服和利用, 使系统的工作性能与对流层环境的信道特性达到良好匹配。所以，\n" \
"充分掌握对流层环境物理、电磁特性是研究对流层传输及其对无线系统影响的重要基础。\n" \
"本章讨论对流层睛空大气的物理特性和电磁特性,为第 5 章中讨论晴空大气的传播和散射\n" \
"特性提供了基础。\n" \
"\n" \
"2.1 大气组成及其物理特性\n" \
"\n" \
"2.1.1 大和气组成\n" \
"\n" \
"对流层晴空大气的主要成分是 N 、O, Ar, CO, MIKA, 表 2.1 给出了它们的容积含\n" \
"量。通常把不含水分、人尘埃和其他杂质的空气称为干洁大气, 它是多种气体的混合物, 按\n" \
"浓度可分为主要成分和次要成分。干洁大气的主要成分是 N:、O*、Ar 和 CO:, 其中 Na 约\n" \
"rh 78.084%, O2 Ary 20.948%, Ar 约占 0.934%, CO, 约占 0.033% , 这四种气体占据了空\n" \
"气体积的 99.999% , 次要成分仅占很小的一部分5 。表 2.2 列出了干洁大气的各组分的浓\n" \
"度含量。\n" \
"表 2.1 对流层大气的主要成分5\n" \
"\n" \
"容积含量(近似值)(儿)\n" \
"\n" \
"7.8084 X10\n" \
"\n" \
"2.0948 X 10\n" \
"\n" \
"9.34107!\n" \
"\n" \
"3.3X107!\n" \
"\n" \
"0. 1一0. 4\n" \
"\n" \
"。1]12 。"
#endif