#ifndef PAGE_247_H
#define PAGE_247_H
#define PAGE_247 \
"第5章 MEAP HES RH\n" \
"\n" \
"如图 5.31 所示， 假设收发天线均为水平极化，当没有多径时,来波极化与接收天线极\n" \
"化状态一致，因此接收端没有正交极化分量。假设出现图中的大气反射多径，则接收点电\n" \
"场矢量释加后依然是线极化,但是极化方向发生了变化，因此可以分解为发射波的同极化\n" \
"分量和与之正交的极化分量，从而出现了去极化现象。这种机理通常出现在地面链路中。\n" \
"\n" \
"接收天线极化基与接收天线极化基与\n" \
"直达波极化基一致 多径波极化基不同\n" \
"\n" \
"Evy path\n" \
"\n" \
"fig Ev      I\n" \
"NA 大\n" \
"3\n" \
"= |     Er ao\n" \
"eB\n" \
"j     j           方向\n" \
"ee es ca\n" \
"\n" \
"站\n" \
"\n" \
"发射点 此\n" \
"\n" \
"所\n" \
"\n" \
"图 5.31 多径乔加导致去极化效应的示意图\n" \
"\n" \
"如果根据折射效应获得波达方向与几何对准方向之间的夹角, 则对准失配去极化效应\n" \
"很容易通过计算得到。对于垂直线极化而言,假设波达方向与几何到达方向之间的夹角为\n" \
"guae，则去极化效应 XPDv areuo可以表示为\n" \
"COSO arrive\n" \
"SIND serve\n" \
"对于水平线极化而言, 平面折射效应不产生对准失配去极化效应。对于圆极化及任意角度\n" \
"线极化而言， 需要先将圆极化分解为水平及垂直极化分量，然后再投影计算得到圆极化的\n" \
"去极化效应。\n" \
"\n" \
"如果计算获得多径波相对于直达波之间的角度分布, 则根据矢量至加原理，可以推导\n" \
"得到去极化效应的计算公式。在忽略多次反射的前提下，如果收发天线及发射点与直达波\n" \
"方向不共面, 则发射波到达接收点的概率几乎为 0, 所以可以合理假设收发天线及发射点\n" \
"与直达波共面。对于垂直线极化而言， 假设多径波达方向与直达波波达方向之间的夹角为\n" \
"be，则在忽略干涉效应的前提下，, 去极化效应 XPDv mmutriparh $878 AT\n" \
"\n" \
"1      SO arrive                           下\n" \
"XPDv nopaua = 201g a                           (5.213)\n" \
"\n" \
"SIND arrive\n" \
"对于水平线极化而言，多径效应只产生干涉效应，而不产生去极化效应。对于圆极化及任\n" \
"意角度线极化而言，需要先将圆极化及任意线极化分解为水平及垂直极化分量，然后再投\n" \
"影计算得到圆极化的去极化效应。\n" \
"理论和实践表明,上畏空大气条件下,最重要的去极化机理是多径传播。多径传播可能\n" \
"来自于大气层结的折射、反射现象， 大气反射主要指发生在大气边界层的反射现象，折射\n" \
"\n" \
"XPDv airection = 201g                                                            (5.212)\n" \
"\n" \
"+ 247 。"
#endif