#ifndef PAGE_92_H
#define PAGE_92_H
#define PAGE_92 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"nm         pm         mm\n" \
"人\n" \
"10-° m            10-° m            10-3 m\n" \
"气溶胶          雨\n" \
"BAS     云     x\n" \
"\n" \
"烟雾     灰       wee\n" \
"\n" \
"图 3.1 大气沉降粒子线度尺寸分布\n" \
"3.2 KA K kt D\n" \
"\n" \
"3.2.1 @\n" \
"\n" \
"BE BAG 37 Sg a YAK BE EO EK TR A ER ™\n" \
"环境。本节讨论降雨的物理特性，主要包括降雨的形成和分类、降雨强度、雨滴的形状和\n" \
"尺寸、雨滴尺二分布、雨滴的沉降速度、雨滴最大直径与降雨率的关系、雨滴倾角(雨滴沉\n" \
"降过程中的姿态)、雨项高度、降雨率年时间概率分布统计特性、降雨率实时动态变化特\n" \
"性等。\n" \
"\n" \
"3.2.1.1 降雨的形成和分类\n" \
"\n" \
"水汽是形成降雨的必要条件,， 要使水汽形成降雨,还必须有水汽上升运动。一方面，\n" \
"水汽上升运动发生绝热冷却使水汽凝结成云， 同时源源不断地给云输入水汽使云得以维持\n" \
"和发展; 另一方面, 水汽上升运动使得云团水滴不会过早向地面沉降而被蒸发。由此可见，\n" \
"充足的水汽和水汽上升运动是形成降雨的宏观条件。根据云中水的相态的不同, 可以将降\n" \
"十分为暖云降雨和冷云降雨。\n" \
"\n" \
"由水滴组成的云称为水成云, 也称暖云。当湿空气上升, 绝热冷却到饱和或过饱和\n" \
"状态时, 水汽围绕凝结核就发生族结而形成云滴胚胎; 云滴胚胎不断吸收水汽, 使之凝\n" \
"结增大; 随着云滴胚胎半径不断增大,这种凝结增长过程越来越慢, 最后云滴大小趋于\n" \
"均匀，而形成雨滴。值得注意的是, 水云内部的“碰并过程也是云团内部形成雨滴的转\n" \
"观过程。\n" \
"\n" \
"所谓“磁并?过程，是指小云滴碰撞和合并过程的简称。云滴在大气内的上升、下降以\n" \
"及乱流混合作用下发生相互“碰并而合并成为较大的云滴, 称为“碰并?增长过程, 如图 3.2\n" \
"所示。根据*磁并过程中主导作用力的不同,，可以将云内部发生的“磁并过程分为重力碰\n" \
"并、乱流碰并和电力碰并等。云滴磁并增长的速度与云中的含水量以及云滴大小有关。含\n" \
"水量越高， 云滴大小越不均匀, 云滴碰并增长就越快。\n" \
"\n" \
"上述凝结增长和*碰并增长过程彼此独立, 二者共同作用而形成云团内部的雨滴。在\n" \
"云滴增长的初始阶段,凝结过程起主要作用，当云滴增大到一定阶段后(一般直径为 50~~\n" \
"70 pm)，便以*碰并?过程为主。\n" \
"\n" \
"。92 。"
#endif