#ifndef PAGE_289_H
#define PAGE_289_H
#define PAGE_289 \
"第 6章， 大气沉降粒子中的传播与散射\n" \
"\n" \
"续表\n" \
"\n" \
"R     H     V     R     H     Vv     R     H     Vv\n" \
"/(mm/h) | /(dB/km) | /(dB/km) |} /(mm/h) | /(dB/km) | /(dB/km) |} /(mm/h) | /(dB/km) |/(dB/km)\n" \
"\n" \
"2.0160     0.3587     0.3489     0.30160     0.5832     0.5644      5.2790      0.9343     0.8292\n" \
"\n" \
"2.0100     0.3497     0.3244     3.0870     0.3133     0.2725   |   6.0280      0.5696     0.4505\n" \
"\n" \
"2.0200     0.3265     0.3101     2.9970     0.3610     0.2955      6.0970      0.4361     0.2975\n" \
"i\n" \
"0.0230     0.3813     0.3720     3.0190     0.3600     0.3163      5.9970      0.8291     0.7252\n" \
"\n" \
"2.0090     0.3073     0.2711     3.0030     0.3682     0.2926   |   6.0230      1.0588     0.9895\n" \
"\n" \
"2.0080     0.2914     0.2555     3.0140     0.3134     0.2575   |   5.9350      0.8448     0.7812\n" \
"\n" \
"1.9800     0.1666     0.1331     3.0830     0.6867     0.6867   |   7.3420      0.8422     0.7160\n" \
"\n" \
"0.3900     0.3554      7.0760      1.3652     1.3217\n" \
"\n" \
"0.5761      0.5678      7.1260      0.8424     0.6934\n" \
"\n" \
"0.5846     0.5421      6.9840      0.8982     0.7893\n" \
"\n" \
"0.5538     0.4934      7.0260      0.6546     0.5090\n" \
"\n" \
"0.3377     0.2797      6.8020      0.8624     0.8016\n" \
"\n" \
"0.5933     0.5257      8.2750      0.6306     0.4704\n" \
"\n" \
"将表 6.7 中的每一组降雨率和对应的训减率分别求平均值,得到不同频率的降雨率和\n" \
"对应衰减率变量,分别依照式(6.114) 进行运算处理。表 6.7 中列出了 0.04 mm/h,\n" \
"0.25 mm/h, 0.5 mm/h, 1.25 mm/h, 2 mm/h, 3 mm/h, 5 mm/h, 6 mm/h, 7 mm/h, 8\n" \
"mm/h, 9 mm/h 附近的降雨率和训减率，然后求平均值作为式(6.114)变量进行处理。\n" \
"6.13 和图 6.14 是表 6.7 中数据处理结果, 图中横坐标是降雨率取以 10 为底的对数的结果，\n" \
"纵坐标是特征训减取以 10 为底的对数的结果。从图 6.13 和图 6.14 中可以看出，20 GHz\n" \
"水平极化参数和垂直极化参数为\n" \
"[an =0.1479, 6, 一0.8517\n" \
"la, =0.1396, b, 一0.8300\n" \
"将 2010 年和 2011 年测量的降雨物理特征数据对不同频率进行同样的处理, 可以得出\n" \
"适合西安地区的所有频率的特征衰减参数。表 6.8 分别列出了 20~50 GHz 对应的参数，\n" \
"其中西安代表根据西安地区雨滴谱计算得到的参数,“ITU -有R?代表 ITU -及推荐参数。\n" \
"图 6.15 和图 6.16 是利用表 6.8 中参数计算降雨衰减率的比较结果。\n" \
"\n" \
"(6.116)\n" \
"\n" \
"* 289 。"
#endif