#ifndef PAGE_176_H
#define PAGE_176_H
#define PAGE_176 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"其中， CIF serosoi A A serosal in IPB BEAR INT gerosot EY 589 (EL AN tan HE Ahi 2 °\n" \
"\n" \
"正态分布和对数正态分布是常用的分布, 在实际应用时主要的技术难点在于确定模型\n" \
"特定参数。另外, 文献[50]~[55]中还描述了其他适合于特定类型的人工气溶胶的、不常\n" \
"用的气溶胶粒径分布函数, 读者可以自行查阅相关文献。\n" \
"\n" \
"文献L56]给出了专门针对光传播特性的寡次方气溶胶粒径概率密度函数。文献L56]认\n" \
"为粒子半径大于 0.1 pm 的气溶胶粒子， 其粒子半径概率密度函数表示为\n" \
"\n" \
"万(roal) 一0.4343(r eol 2?                   (3.110)\n" \
"\n" \
"JOP. v, 是一个常数，其典型值为 3一4。\n" \
"\n" \
"需要注意的是,这里的粒子半径概率密度函数乘以 3.4.3 节介绍的粒子密度或者粒子\n" \
"浓度, 即可得到和气溶胶粒子数分布谱, 也就是单位体积内单位粒径间隔内的粒子数。气深\n" \
"胶粒子浓度 Neools随高度会逐渐下降, 一般地, 在5 km 高度以下，Nsnesln随高度呈现指\n" \
"数降低规律，而在不同高度上的粒子半径概率密度函数认为不变。Ns。ov随高度变化的规\n" \
"律可以近似表示为\n" \
"\n" \
"acrosol_O\n" \
"\n" \
"其中: N ccronato A) AM N serosat 0 (O) Be 7s fey BE fe 和地面处的气溶胶浓度; 互,是一个特征高度或\n" \
"者参考高度， 取值为1一1.4 km。特征高度 A, 的物理意义为: 单位地面面积上空的粒子总\n" \
"数等于地面浓度乘以特征高度，即\n" \
"\n" \
"Ay\n" \
"\n" \
"I\n" \
"N perso) =N geo. o (Exp (= a                   (3.111)\n" \
";\n" \
"\n" \
"1     Himes\n" \
"~ Ngee.a 60D                                                            .112\n" \
"Tomato) 5 Newt dh              (3.112)\n" \
"\n" \
"FEAF Pox UPBEAT EPR BE oS RPE eG BE A, 也与地面浓度 Neos(0)有关。文献\n" \
"[56]给出了气溶胶环境下能见距离 wu与 A, RE. DLE 3.35,\n" \
"\n" \
"表3.35 不同能见距离 Wi条件下 A, 的取值              km\n" \
"\n" \
"3.5 沉降粒子介电特性\n" \
"\n" \
"对流层中沉降粒子对电磁波传播、散射特性的影响主要与传输媒质的介电特性有关。\n" \
"例如,传输媒质复介电常数的虚部主要引起电磁波能量的损失, 实部主要引起色散和传输\n" \
"延迟效应等。所以, 沉降粒子的介电特性是后续章节分析沉降粒子中电磁波传播、散射特\n" \
"性的重要基础。\n" \
"\n" \
"2.2.1 节中介绍的电磁特性参数之间的基本关系对于本节依然适用,只是沉降粒子介电\n" \
"特性部分通常只使用介电常数和折射率两个参量而已。对于沉降粒子介电特性问题， 实际\n" \
"是混合媒质电磁特性, 但是当使用离散随机媒质中波传播与散射理论时，总是针对粒子的\n" \
"散射、吸收特性进行电磁计算,然后结合沉降粒子粒径尺寸分布函数讨论媒质整体效应。\n" \
"当然，如果采用等效理论把沉降粒子环境看做空气和粒子混合而成的等效连续媒质也是一\n" \
"\n" \
"« 176 «"
#endif