#ifndef PAGE_98_H
#define PAGE_98_H
#define PAGE_98 \
"人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"Marshall-Palmer(M-P)分布也称负指数分布, 是一种广泛使用的雨滴尺寸分布模型，\n" \
"由 Marshall 和 Palmer 于 1948 年在他们自己测量的数据和 Laws, Parsons 测量数据的基础\n" \
"上提出的，其表达式如下5 :\n" \
"N(D) =N,exp(— AD)                      (3.6)\n" \
"式中: No = 8000 是浓度参数,单位为mm“，mm ;4一4.1R 是尺度参数，单位为\n" \
"mm '; R BER 38, 单位为 mm/h。M-P 雨滴谱的分布特性如图 3.7 所示,，从图中可以看\n" \
"出降雨率越大，M-P 雨滴谱的分布范围越广。M-P 雨滴谱适合模拟小降雨率情况下的雨滴\n" \
"尺二分布，被广泛用于雨滴散射和训减的计算中 。\n" \
"\n" \
"N(DY(m-> * mm!)\n" \
"\n" \
"雨滴直径/mm\n" \
"\n" \
"图3.7 MP雨滴谱的分布特性\n" \
"\n" \
"Joss 雨滴分布谱是一类负指数类型的谱分布， 它是由 Joss 等人通过雨滴谱仪在瑞士的\n" \
"Locamo 测量所得的。测量结果发现雨滴尺寸分布随降雨类型有很大的变化,Joss 等人根\n" \
"据不同的降雨类型(毛毛十(Drizzle) . [~ 4 BY (Widespread) fil H 38 Mi ( Thunderstorm) )得到\n" \
"了三种雨滴谱分布的表达式 :\n" \
"\n" \
"N(D) =3 X 10*e 378° (= EA)               (3.7)\n" \
"N(D) =7 X 10°e * 5(广布雨)               (3.8)\n" \
"N(D) =1.4 X 10°e °°? 5(雷暴雨)               (3.9)\n" \
"\n" \
"Joss 雨滴斥才分布也常被用来计算各种传播常数，特别是用来研究和比较传播常数随\n" \
"雨滴尺才分布而变化的情况。Joss 雨滴谱的分布特性如图 3.8 所示。\n" \
"\n" \
"对数正态雨滴谱模型是指雨滴粒子的空间分布满足数学上的对数正态分布特性。它类\n" \
"似于 Joss 雨滴谱, 不同的降雨类型参数取值也不同, 且对数正态雨滴谱符合热带雨林的雨\n" \
"滴斥才特性，所以它常常被应用于描述热带雨林气候的雨滴尺寸分布特性。对数正态雨滴\n" \
"谱表达式为[9\n" \
"\n" \
"Nr        1 /InD 一   了\n" \
"N(D) =      exp|          攻  ]               (3.10)\n" \
"oD V/2n         2 人    )\n" \
"\n" \
"A, N-=a,R, p=a,+b.InR, o =a,+b,lnR, HBR 3.2.\n" \
"\n" \
"*« 98 «"
#endif