#ifndef PAGE_109_H
#define PAGE_109_H
#define PAGE_109 \
"第3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"3.2.1.6 “雨滴最大直径与降雨率的关系\n" \
"雨滴最大直径对于确定谱积分的范围具有重要的意义，由于讨论该特征的文献比较\n" \
"少, 而且目前尚没有统一的模型可以参照, 因此需要在特定地区开展测量工作并给出模型 。\n" \
"文献L6]给出了青岛、广州和新乡的实测最大平均雨滴直径与降雨率的关系(如图 3.17 所\n" \
"AB)» 并且通过数据分析得出了如下经验表达式:\n" \
"ZAGL OR set ooaraser  (青岛)\n" \
"D oax 一41.8642有要，    (广州)              (3.16)\n" \
"1.5560慌4248000384RR        (新乡)\n" \
"\n" \
"Drax\n" \
"\n" \
"se。 : 测量数据;\n" \
"\n" \
"图3.17 青岛、 广州和新乡的实测最大平均雨滴直径与降雨率的关系\n" \
"\n" \
"3.2.1.7 雨滴倾角(雨滴沉降过程中的姿态)\n" \
"\n" \
"如前所述, 直径大于 1 mm 的雨滴粒子是底部具有四槽的扁顶球, 而且这些非球形粒\n" \
"子在下降过程中会受到随机变化的空气动力作用。所以, 雨滴粒子近似垂直于底部目模的\n" \
"短轴不一定总是沿铅垂方向(重力方向)，而是与铅垂方向呈现一定倾角。雨滴倾角参数对\n" \
"于研究降雨环境对电磁波的去极化效应极其重要, 但是关于雨滴倾角方面的测量数据并不\n" \
"\n" \
"多见,， 而且仅有的少量文献在定义雨滴沉降姿态倾角参   >                   M\n" \
"\n" \
"x\n" \
"\n" \
"数时所选取的参考平面和参考方向也不一致。\n" \
"1964 年，Saunders 通过雨滴照相机获得了两次降\n" \
"雨事件中的 463 张雨滴照片，两次降雨事件采集数据时\n" \
"的降雨率为 28 mm/h 和 75 mmyhcl 。文献[7]通过分\n" \
"析这些照片首次公布了雨滴倾角的测量结果。文献[7]\n" \
"定义雨滴姿态倾角参数示意图如图 3.18 所示(作者认为\n" \
"原文的示意图有歧义，该图是作者根据自己的理解给出\n" \
"的解释) 。图 3.18 中的“光轴代表照相机指向,也就是\n" \
"“光轴垂直于镜头;“胶片平面垂直于光轴， 该平面上 图3.18 文献[7]研究雨渍姿态时的\n" \
"的李圆是扁椭球雨滴在该平面的投影; 文献[7]中利用     便角参数示意图\n" \
"该酉圆的长轴与水平极化方向(图 3.18 中的 = BN) STAD OS AE. 、相对于水平极化面(水平\n" \
"极化方向与传播方向之间构成的平面)的仰角 gw 、相对于 > 轴的方位角 多 来描述雨滴效\n" \
"\n" \
"+ 109 。"
#endif