#ifndef PAGE_174_H
#define PAGE_174_H
#define PAGE_174 \
"© 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"表 3.34\n" \
"\n" \
"常见气溶胶颗粒密度)\n" \
"\n" \
"Carnauba $f\n" \
"\n" \
"煤\n" \
"\n" \
"CR\n" \
"\n" \
"“CIR BE HE\n" \
"\n" \
"普通玻璃\n" \
"\n" \
"FE Zi FH\n" \
"\n" \
"矿渣硅酸盐水泥\n" \
"\n" \
"5.2\n" \
"\n" \
"石英\n" \
"\n" \
"2.1一2.9\n" \
"\n" \
"所化钠\n" \
"\n" \
"11.3\n" \
"\n" \
"硫\n" \
"\n" \
"2.4一2.8\n" \
"\n" \
"1.26\n" \
"\n" \
"淀粉\n" \
"石膏\n" \
"\n" \
"Te 1.6\n" \
"\n" \
"0.9\n" \
"\n" \
"1 ~1.6\n" \
"\n" \
"0.45~ 1.05\n" \
"\n" \
"1.05\n" \
"\n" \
"酒精\n" \
"\n" \
"水银\n" \
"\n" \
"13.6\n" \
"\n" \
"双丁基钛酸酯\n" \
"\n" \
"油类\n" \
"\n" \
"0.86一0.94\n" \
"\n" \
"WZ AEC HE EK\n" \
"\n" \
"聚乙烯甘醇\n" \
"\n" \
"1.13\n" \
"\n" \
"MR\n" \
"\n" \
"1.84\n" \
"\n" \
"1,0\n" \
"\n" \
"3.4.3 ABRRERASE\n" \
"\n" \
"如前所述, 气溶胶浓度指单位体积或者某指定空间内所有尺寸的气溶胶粒子的总体特\n" \
"征，例如个数、质量等特性。如果是单位体积空间内所有尺寸粒子的质量，则称之为气溶\n" \
"胶体积含量, 单位为 mg/m  、g/m 等, 其量纲为质量， 长度“; 如果是单位体积空间内所\n" \
"有尺寸粒子的个数, 则称之为气溶胶体积浓度, 单位为个/m、个/cm , 其量纲为长度“。\n" \
"另外, 在分析气溶胶对电磁波传播影响时，也会用到路径积分含量或者路径积分浓度,其\n" \
"概念与云雾路径积分含水量一致。路径积分含量的单位为 mg/m' 、g/m' 等， 其量纲为质\n" \
"Ht + 长度“; 路径积分浓度的单位为个/m、个/cm ,其量纲为长度“。表示浓度的另一种\n" \
"方法是采用单位体积或者特定空间内所有气溶胶粒子的体积或者质量与粒子和背景环境\n" \
"《对于大气气溶胶的背景环境是纯空气)的总体积或者总质量的比值。按照离散随机媒质中\n" \
"波传播理论, 分析气溶胶环境中电磁波传播、散射效应时, 一般使用体积浓度或者路径积分浓\n" \
"度更方便。实际上, 我们遇到的气溶胶浓度范围非常宽泛, 图 3.46 是气溶胶浓度范围示意图。\n" \
"\n" \
"* 174 +"
#endif