#ifndef PAGE_58_H
#define PAGE_58_H
#define PAGE_58 \
"(GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"数超过某临界值时, 流动中的小扰动就会自发地增长，并很快达到一定的扰动幅度。\n" \
"\n" \
"(3) 扩散性。汕流会引起动量、热量及流动中的其他物质快速扩散。\n" \
"\n" \
"(4) 涡旋性。汕流结构可设想成是由许多大小不同的渴旋组成的, 它们分裂、合成、拉\n" \
"长和旋转。最大的涡旋可达到整个汕流层的宽度, 小的可达到毫米数量级, Ee\n" \
"在一起, 构成测流的涡旋结构。\n" \
"\n" \
"(5) 耗散性。汕流的能量是由大涡旋向小涡旋传递，最后通过分子黏性耗散成为热能。\n" \
"\n" \
"根据上述特征可以判断濠流现象是否存在。一般在大气边界层, 积云内和自由大气中\n" \
"都会存在清流。汕流对云滴、冰晶的增长与破碎，对电磁波、 声波在大气中的传播都有重\n" \
"要影响，因而研究庙流的理论模型就变得十分重要。目前庙流的理论研究主要分为三类:\n" \
"统计方法、K 理论和相似理论。\n" \
"\n" \
"FF in it ALA BLE. 所以最初是用统计上的理论和方法来处理滑流,包括渤流的概\n" \
"率密度、自相关函数、功率谱和方差等, 进而通过均匀各向同性和平稳各态历经的假设对\n" \
"hie Tit BEAT OF FE\n" \
"\n" \
"PEG AEF tie it AY BEML. Se tie tat Ey az ah PrP AL Dy —— 78 i (Reynold) 4)\n" \
"运动方程:\n" \
"du          =   I(uw )\n" \
"加      flu,—v)      ae\n" \
"\n" \
"ay.   — atv’e’)\n" \
"at   Fhttg,     dz\n" \
"\n" \
"一       一  a         2.\n" \
"126   1 (re +22) aw’)         a\n" \
"\n" \
"dat    ep       dz      az\n" \
"\n" \
"aq _S，_ awa’)\n" \
"\n" \
"oi E     Az\n" \
"\n" \
"P\n" \
"起方程中多了 Reynold WAR, tue, PILBARA MLE. BIA E AF RAEN A» 假设\n" \
"WHEY Reynold 应力项与平均速度梯度成正比, BD\n" \
"一 IU\n" \
"uw =—K 元                    (2,60)\n" \
"则雷诺平均运动方程闭合。式(2.60)中 KUL RE RRM, BLIP AT 2k YK\n" \
"理论。\n" \
"相似理论的方法来源于量纲分析, 由物理方法来建立潮流的定量关系。例如,前苏联\n" \
"科学家 Kolmogorov(1941 年用量细分析得到清流功率谱 S Ce) (量纲为中) | as\n" \
"动能耗散率5(量纲为[L]?/[T]); 和波数&(量纲为[FL] :)之间的关系，\n" \
"SCR) ee §2/3 2-8/9                        (2.61)\n" \
"式(2.61)就是著名的满流能谱的“一 513 UCT A. A La\n" \
"流尺度之间的自相似性， 大刘旋中有小涡旋, ANE\n" \
"如前所述，大气中的满流结构是对流层空间环境科学中的独立部分关于大气注流的\n" \
"MMIC, 读者可以参闻文献[10]和[18]。对于电波传播的工作者而言，往往更多关注江\n" \
"流发生时大气电磁参数的起伏特性。\n" \
"\n" \
"* 38 « "
#endif