#ifndef PAGE_96_H
#define PAGE_96_H
#define PAGE_96 \
"(GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"图 3.6 中的粗实线表示 Pruppacher 和 Pitter 的研究结果,，Spilhaus 和 Imai 曲线是早期\n" \
"的理论结果,Jones 曲线是实测雨滴轴比的平均值。图中A A B 两条虚线是扁椭球形雨滴\n" \
"电磁散射计算中广泛使用的轴比关系图线, 其关系可以表示为上\n" \
"\n" \
"A: + =1—0.la,                     (3.2)\n" \
"b\n" \
"a      0.41\n" \
"也， 和一1一(这jw                       (3.3)\n" \
"\n" \
"式中, ay 是等效球半径, 单位为 mm。式(3.3)在计算雨滴散射特性中应用比较广泛。\n" \
"\n" \
"3.2.1.4 雨滴尺寸分布\n" \
"\n" \
"雨滴尺寸分布函数 NCD)表征了一定降两率条件下,单位体积空间内、不同尺寸的雨\n" \
"滴数的分布状况，也称为雨滴谱。假设一定降雨率条件下, 单位体积空间内,直径为\n" \
"D—AD/2~ D+ AD/2 的雨滴数为ANu_ so ptaos，则 NCD)表示为\n" \
"\n" \
"AN —AD/2~D+AD/2\n" \
"N(D) = lim — rie   :    全               (3.4)\n" \
"\n" \
"ATUL, NCD) iY BERS BT LA BO: 一定降雨率条件下, 十区单位体积空间内，直径取值\n" \
"为卫 附近单位粒径间隔范围内的雨滴数。\n" \
"\n" \
"雨滴谱是研究降雨环境特性及其对电磁波传播的影响的重要参数,并得到了广泛的测\n" \
"量和模式化研究。比较古老的雨滴尺寸分布测量方法是 1895 年 Wiesner 采用的“吸水纸\n" \
"we! GE. 出现了当时广泛使用的“面粉法>，Laws 和 Parsons 利用“面粉法在美国华\n" \
"盛顿地区对不同降雨类型的雨滴尺寸进行了测量,发现即使降雨率相同,雨滴尺寸分布的\n" \
"变化也是巨大的,因此他们对相同降雨率的雨滴尺寸分布进行了平均，得到了著名的\n" \
"Laws-Parsons 44! Laws-Parsons 雨滴谱是最典型的平均雨滴谱, 被广泛使用，ITU-R\n" \
"的雨衰模式就是使用 Laws-Parsons 分布得到的5 。激光技术的应用使得雨滴测量技术得\n" \
"到了革命性的发展, 目前的雨滴谱测量方法几乎都采用激光雨滴谱仪器。\n" \
"\n" \
"雨滴谱在全世界范围内得到了广泛的测量, 在不同地区测量数据的基础上得到了大\n" \
"量的雨滴尺才分布模型， 如 Laws-Parsons 分布、Marshall-Palmer 分布、Joss 分布、对数正\n" \
"态分布、Gamma 分布、Weibull 分布等。其中，Laws-Parsons 分布和 Marshall-Palmer 分布\n" \
"被广泛应用于计算雨滴的散射和衰减,对数正态分布被广泛应用于热带地区的雨滴谱模\n" \
"拟，Weibull 分布被应用于卫星通信链路的雨衰减预测局 。下面逐一介绍这几种雨滴谱。\n" \
"\n" \
"Laws-Parsons(I-P)雨滴谱是一种离散性的雨滴尺寸分布, 其表达式为\n" \
"\n" \
"10'Rm(D)dD     ;\n" \
"N(D)dD =——____    ra\n" \
"6xD°V(D)   (m™)                     (3.5)\n" \
"\n" \
"式中: NCD)dD 为单位体积内, HACE D—dD/2~D+dD/2 之间的雨滴数目; D EW\n" \
"粒子的直径,单位为 mm; VCD)是直径为 的雨滴粒子的未速度, 单位为 m/s; R 是降十\n" \
"38, 单位为 mm/h; m(D) stk — MF. 直径在 D—dD/2~D+dD/2 之间的雨滴的含\n" \
"水量占所有粒子总含水量的体积百分比。表 3.1 TH om (CD) A BY,\n" \
"\n" \
"。96 。"
#endif