#ifndef PAGE_79_H
#define PAGE_79_H
#define PAGE_79 \
"第2章 晴空大气的物理及电磁特性\n" \
"\n" \
"2.5.3 相干声波扰动大气折人射指数理论\n" \
"\n" \
"声波运动满足三个基本定律， 牛顿第二定律质量守恒定律,描述压强、温度、体积竺\n" \
"状态参数的物态方程。本书从声压波动方程人手讨论声波对对流层折射指数的影响。三维\n" \
"声压波动方程表示为\n" \
"\n" \
"_ 1\n" \
"\n" \
"V 2三三   ve                      (2.99)\n" \
"Cy dt\n" \
"式中: p 为声压; co APRESS APN PETE. p Alco 可以表示为\n" \
"bp =AP=P—Po                    (2.100)\n" \
"co = 331.6 + 0.62                    (2,101)\n" \
"\n" \
"式(2.100)中: P 为声波作用时空间某点处的大气压强; Po 为无声波作用时该点的大气压\n" \
"强。式(2.101)中, ic是以它为单位的大气温度。\n" \
"式(2.99)中的平面波、柱面波及球面波的解分别为\n" \
"\n" \
"p =p,                             (2.102)\n" \
"\n" \
"Pe = PA ican                             (2.103)\n" \
"二\n" \
"\n" \
"放 — PA aren                             (2.104)\n" \
",\n" \
"\n" \
"式(2.102)一式(2.104)表示声波沿 ~ 正方向传播过程中各点处声压的瞬时值，其中 pa 为声\n" \
"源处的声压，w 为声波角频率,A 为声波波数。\n" \
"在平面波源、柱面波源以及球面波源情况下的 ba 分别为\n" \
"2Woocu\n" \
"\n" \
"=F  OF BD\n" \
"\n" \
"2Woocn      S48\n" \
"办二1 [—2 OTD           (2.105)\n" \
"27FF005\n" \
"2Woucn\n" \
"/一名 (球面波源)\n" \
"4r7r0\n" \
"\n" \
"式中: W 为波源功率; S 为平面波源的面积; ~。 为球面波源和柱面波源的半径; 为柱面\n" \
"波源的长度; po 为空气的密度。\n" \
"根据 2.2.1 节中的折射指数的理论, 常折射指数起伏量 AN 与温度、水汽压及压强起伏\n" \
"AT. Ae 及AP 的关系为\n" \
"AN =—[77.6PT~? + 746512eT™ JAT + (373265eT *) Ae + (77.6T 1) AP    (2.106)\n" \
"声波扰动作用下, 大气局部温度起伏 AT 可以忽略，Ae 及AP 满足 Ae/e=AP/P. Al\n" \
"此, 声波扰动下，AN 的瞬时值 ANcrz和有效值 ANecr分别为\n" \
"\n" \
"ANei一(77.6T开十373265e2TP) 。10 + p           (2.107)\n" \
"ANe x =0.707 + (77.6T + 373265e°7T *P) + 107 «| p |       (2,108)\n" \
"\n" \
"相对介电常数起做有效值 Acc eG ANes的关系表示为\n" \
"Acer =2X 10° ANcr                            (2.109)\n" \
"\n" \
"UO FF Be EJ BS 28 ME Pe 那么声压在干涉区域将出现有规律的空间分布，即出\n" \
"\n" \
"。79 。"
#endif