#ifndef PAGE_216_H
#define PAGE_216_H
#define PAGE_216 \
"(GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"Pourv/Tearth <0\n" \
"\n" \
"Pour Teanh<1 陷获折射\n" \
"\n" \
"图 5.9 折射类型示意图\n" \
"\n" \
"当 poor /Teanh = 1 时,射线平行于地面，称为临界折射,此时信和号在地球表面附近滑行\n" \
"传播很远, 直至这种折射条件被破坏; 当 oury/ranm<l时, 射线反向地面, 经过地面反射，\n" \
"形成波导传播, 可以实现超视距传播, 称为陷获折射, 在标准大气情况下,如果 pour /Teanh=45\n" \
"则称为标准折射，射线朝地表弯曲, 但是可以穿过对流层实现地-空链路传播; 在标准折射\n" \
"和临界折射之间， 称为过折射, 此时射线朝地面弯曲, 但是不能回到地面; 当 dz /dh =0 BY,\n" \
"par二ceo，射线不弯曲; 在直线和标准折射之间称为次折射; 当 dan /dh 0 时，punyrann<0,，射\n" \
"线向上凹，称为负折射。利用式(5.39)以及式(5.41)和式(5.42)表示的曲率半径, 可以推导\n" \
"出发生各种折射时大气折射率梯度的情况, 如表 5.1 所示。\n" \
"\n" \
"表 5.1 折射类型与折射率梯度的对应关系\n" \
"\n" \
"大气折射基本类型\n" \
"\n" \
"dN/dz /(m™')\n" \
"\n" \
"dM/dz/(m~')\n" \
"\n" \
"负折射\n" \
"\n" \
">0\n" \
"\n" \
"> 0,157\n" \
"\n" \
"无折射\n" \
"\n" \
"0\n" \
"\n" \
"0.157\n" \
"\n" \
"正折射\n" \
"\n" \
"标准折射\n" \
"\n" \
"KF 4, 小于ce\n" \
"4\n" \
"\n" \
"<0\n" \
"\n" \
"<0,157\n" \
"\n" \
"一0.077一0\n" \
"\n" \
"0.080一0.157\n" \
"\n" \
"过折射\n" \
"\n" \
"大于1, 小于4\n" \
"\n" \
"一0.157一一0.077\n" \
"\n" \
"0一0.080\n" \
"\n" \
"临界折射\n" \
"\n" \
"1\n" \
"\n" \
"一0.157\n" \
"\n" \
"陷获折射\n" \
"\n" \
"大于0, 小于1\n" \
"\n" \
"5.2.5 大和气三维折射效应\n" \
"\n" \
"<—0.157\n" \
"\n" \
"5.2.3 节讨论了理想状态下, 球面分层大气结构的折射效应。但是, 真实晴空大气中的\n" \
"确会出现大气水平及垂直空间分布不均匀的情况。当考虑大气的水平变化梯度时，即要处\n" \
"理三维空间的射线追迹问题, 此时 Snell 定律已不适用, 需要应用 Fermate 原理及其相关的\n" \
"HAE. KE. 对于三维折射的研究, 折射指数随纬度、经度以及高度的三维模式\n" \
"n(Lat, Lon, 万)而改变, 是一个极其重要上且困难的问题。\n" \
"\n" \
"* 216 。"
#endif