#ifndef PAGE_140_H
#define PAGE_140_H
#define PAGE_140 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"从电波传播环境特性角度看,除了了解云雾发生的时空分布特性外,更重要的是需要\n" \
"了解云雾环境的含水量 Cw 或者路径积分含水量 Ceww。当分析雾环境中的传播、散射特性\n" \
"RSD Cy. 当分析云环境中的传播、散射特性时常用 Co pattew 0\n" \
"\n" \
"目前尚没有关于雾含水量时空统计分布权威数据库可用。雾环境含水量和能见度的理\n" \
"论关系见式(3.65)， 在特定地区需要开展测量工作, 获得该地区的含水量统计结果。文献\n" \
"[33]显示,，从统计上看，如果雾的能见度为 300 m 量级, 则液态含水量的典型值为 0.05 g/m’;\n" \
"如果雾的能见度为 50 m HES, 则液态含水量的典型值为0.5 g/m’,\n" \
"\n" \
"与雾环境不同, 文献L33]提供了以 kg/m? 为单位的、云环境液态水路径积分含水量时\n" \
"空统计数据库。该数据库按照经度从 0至 360°, 纬度从北纬 90至南纬 90，分为 1.5汉1.5\n" \
"的马斯顿空间方格。每个空间方格提供了年时间概率为 0.1中、0.2%、0.3申、0.5览、1皮、\n" \
"2%. 3%. 5%. 10%, 20%, 30%, 50% MBE SK, TLE 3.32一图 3.43 。该数据库\n" \
"有数值结果,读者可以自行到 ITU 官方网站获取数据库使用权限。另外, 关于云观测数据\n" \
"及结论见文献[36]一[38] 。\n" \
"\n" \
"ZB FE?)\n" \
"(a)\n" \
"\n" \
"纬度(9\n" \
"\n" \
"Vv   a  2\n" \
"0\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/()\n" \
"\n" \
"(b)"
#endif