#ifndef PAGE_376_H
#define PAGE_376_H
#define PAGE_376 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"观角度讨论关于折射现象的“凭借”和“限制?效应的应用与对抗。\n" \
"\n" \
"8.2.1.1 折射现象的”凭借”效应及其应用\n" \
"\n" \
"折射现象作为凭借?效应的应用技术, 需要相关工作者不断探索、发现。折射现象作\n" \
"为“凭借?效应最为典型的应用就是 5.5 节中介绍的闵发波导超视距雷达。微波超视距雷达\n" \
"是现代微波通信技术、现代电波环境预测技术和现代信号处理技术相结合的产物。从第二\n" \
"次世界大战开始， 人们就开展了有关低空大气波导的研究工作。这一期间，人们对波模理\n" \
"论进行了相当详细的研究, 并从实验室得到了有关大气波导的大量研究报告 。\n" \
"\n" \
"20 世纪六七十年代，人们对大气波导的认识逐步深入,对此, 美国环境局下属的对流\n" \
"层电波传播研究所开展了较为系统的研究,其成果集中反映在“无线电气象学 E337”中。圣\n" \
"地亚哥的航海电子研究中心CNELC)、辐射实验室, 日本的电报电话公司,汉堡大学等收集\n" \
"了世界范围的数据,开展了全面的实验工作, 进行了宽阔海面蒸发波导中的电波传播研究;\n" \
"美国海军环境预报研究所(CNEPRF)，对地表薰发波导开展了粗略的预测计算和模型研究。\n" \
"在此期间， 另一个很有意义的工作是美国海军研究生院(NPGS)和 NEPRF 开展的大气波\n" \
"导和新的微气象相结合的基础研究。20 世纪 80 年代, 美国的约翰。霍普金斯大学应用物\n" \
"理实验室(JHU/APL)研制的对流层电磁抛物方程程序(TEMPER)已与系统模拟一起应用\n" \
"于美国海军训练和各种舰船系统设计中。和荷兰和原西德等国的国防实验室也开展了对海洋\n" \
"大气蒸发波导的研究工作5。 。\n" \
"\n" \
"从 20 世纪.50 年代开始* 苏联在海上大气波导传播条件下进行了不同频段(几百兆赫至\n" \
"儿十吉替)无线电波传播损耗随距离变化的测量工作。在萨哈林岛/库页岛上建立了长期观\n" \
"测站，每个观测站上安装了无线电发收天线设备, 并在靠近海边架设了高达几十米、伸向\n" \
"海洋中的斜拉杆,在斜拉杆顶端垂下的缆绳上安装有可以上下移动的气象参数测量装置，\n" \
"可以精确地观测和记录上距海面不同高度的各种气象参数。同时, 还先后派出大型测量船，\n" \
"在日本海、美国海域、太平洋、印度洋和其他海域进行了大量的海上大气波导层高度和传\n" \
"输损耗的测量和研究工作。\n" \
"\n" \
"以下关于玉发波导超视距雷达应用方面的介绍主要摘自文献[5]和[6]。\n" \
"\n" \
"20 世纪八九十年代, 美国进行了将大气波导传播投入应用的研究工作, 如美国海军研究所\n" \
"CNRL)于 1989 年进行的海军电子战中茹发波导遥测方法的研究, K. D, Anderson 等人于 1991 年\n" \
"进行的海上莱发波导通信实验室的研究和 1993 年进行的蒸发波导下低飞目标检测的研究。\n" \
"\n" \
"意大利、乌克兰等国的科学家在低空大气波导的研究中也做了大量细致的工作,他们\n" \
"曾在印度洋、大西洋和太平洋地区进行了实验测试， 获得了北半球海洋洋面至南纬 40 度海\n" \
"洋洋面测试数据,确认了利用海上妆发波导的超视距雷达的最大作用距离可达几百公里，\n" \
"得到了各种条件下的作用距离、可探测到低飞目标的高度、最佳电波波长和天线高度等有\n" \
"使用价值的数据。\n" \
"\n" \
"中国电波传播研究所从 20 世纪 60 年代开始, 在青岛至上海之间开展了跨海传播实验\n" \
"测量和大气波导预报研究工作, 并同时在上海开展了气球探测大气波导的实验研究。从 20\n" \
"世纪 70 年代起,分别在沿海和内地开展了低空大气波导的专题实验研究, 近几年又在中国\n" \
"黄海和南海海域完成了大规模的海上探测实验, 获取了大量的实验数据。通过对大气波导\n" \
"传播理论的深入研究, 分别从射线理论和波模理论推导出大气波导传播的临界角和临界频\n" \
"率的计算公式,给出了在海面蒸发波导传播条件下的 RCS 计算模型。\n" \
"\n" \
"*。376 。"
#endif