#ifndef PAGE_426_H
#define PAGE_426_H
#define PAGE_426 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"2001 年 Pardo习提出了一个长波大气光谱传输模型，其适用范围为 0一10 THz, 可应\n" \
"用到天文学、遥感和通信等诸多领域。由于信息处理速度提高的要求， 研究电子在 THz 波\n" \
"段的电场中的运动具有非常重要的意义,并且已经进行了深入的理论和实验研究 。\n" \
"\n" \
"2004 年,Urban J 等四在提出了微波观察线估计和恢复代码模型,该模型主要是对这\n" \
"米和亚毫米波长范围所采用的通用正向和反演模型，更细致地讲, 工具特性模块(如光谱的\n" \
"描述模块、辐射传输模块等)属于正向模型，而通过对遥测的光谱数据分析反演,，重新得到\n" \
"的地球物理参数(如温度、微量气体的混合率等)则属于反演模型。同年, Mendrok J”) #E\n" \
"博士论文中提出了 SARTre 模型。该模型是第一个可以对多个光谱(如紫外、可见光、近红\n" \
"外到远红外和微波光谱)进行模拟的临边辐射模型，属于球形大气的辐射传输模型，其光谱\n" \
"分辩率很高， 被用于太阳、陆地的辐射传输。德国的 Koch5 等于 2004 年第一次完成了音\n" \
"碟数据信号在 THz 中的辐射传输实验。\n" \
"\n" \
"2008 年，Seong G. Kong 提出通过研究 THz 信号失真得到THz HRA ES HH.\n" \
"2010 年，Thomas Kleine-Ostmann 和 Tadao Nagatsuma 对于 THz 的现状进行分析, 从发\n" \
"射源、探测器、电路以及天线技术和架构上的障碍解决人手, 展望更高的载波频率、更快的\n" \
"传输速度的THz 通信系统53 。2011 4F, Yang Yihong 等对 0.2~2 THz 信和号在大气中的传\n" \
"输做了测量,并对太替效脉冲在大气中的展宽作了讨论”0 。2012 年，LUO Yi 基于\n" \
"Marshall-Palmer, Weibull 雨滴尺才分布和 Mie 电磁散射模型， 研究 THz 大气窗口波的衰\n" \
"减系数与温度和降雨率的关系,得出温度对 THz 波的影响不大, 但雨对 THz 波的衰减远\n" \
"大于对移动通信信号的训减PC] 。2015 年,Jonathan Y. Suen 将 THz 传输用于干燥地带，\n" \
"并指出 THe 传输的良好前景”5，同年，Ma Jianjun 做了雨对 THz 传输训减的实验”9 。\n" \
"Arun K. Majumdar 将 THz 通信分为大气通信、室内通信和无线通信三部分,并介绍了\n" \
"THe 传输的硬件开发问题57 。2016 年,Jindoo Choi 针对分层材料在潮湿环境中难以分析\n" \
"的问题，提出在 THz 波测量中将连续 THz 样本分解成个体样本的研究方法,提取每层的\n" \
"光谱为研究多层结构提供了足够的信息, 并在理论分析和实验结果上验证了其可行性2 。\n" \
"2016 4F, Josioh Dierken 将 THz 反射光谱法有效地应用于 CMC 和 PMC 表面化学变化引\n" \
"起的热降解特性研究中, 同时，从 THz 光谱系统研究了光谱评估测量的不确定性22 。\n" \
"\n" \
"国内关于 THz 辐射的研究起步较晚，其标志是 2003 年国家自然基金资助启动的关于\n" \
"太赫效波研究的重大基金项目，及其相关面上的资助项目。中科院物理所人员发现超短激\n" \
"光脉冲与低密度等离子体作用可产生超强的THz 辐射, 在此基础上，他们提出了线性模式\n" \
"转换的THz 辐射转换机制，他们的理论为优化激光和等离子体参数来获得更强的THz 辐\n" \
"射提供了可能。中国科学院上海微系统所采用半导体共振光学声子设计和双面金属波导结\n" \
"构研制成功了激射频率为 2.9 THz 的量子级联激光器5 。2005 年王华娟等人采用 FDTD\n" \
"方法模拟了 THz 波在金属光子晶体中的传输特性2] 。2005 年在北京香山饭店，44 名专家\n" \
"学者参加了以“太赫兹科学技术的新发展?为主题的学术讨论会。他们来自中科院、首都师\n" \
"范大学、上海交通大学、天津大学、南京大学等科研院所、高等院校及相关领域，, 会议对\n" \
"THz 科学技术的国内外研究现状以及发展趋势进行了交流,并对我国所面临的THz 研究\n" \
"亟待解决的关键技术进行了探讨。主要待解决的问题包含大容量数据传输与超高速成像信\n" \
"号处理、天文学及环境科学、太赫兹通信与雷达、卫星太空成像和通信及反隐身技术等。\n" \
"\n" \
"+ 426 +"
#endif