#ifndef PAGE_33_H
#define PAGE_33_H
#define PAGE_33 \
"第2章 上晴空大气的物理及电磁特性\n" \
"\n" \
"90\n" \
"80\n" \
"70|                   oa\n" \
"60 ~~                          .\n" \
"\n" \
"50\n" \
"oe\n" \
"30 上\n" \
"20\n" \
"\n" \
"10, ( ~~»     2%   2    (\n" \
"a)        、 GOS 7   NPA\n" \
"\n" \
"0   1           >  _~\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(o)\n" \
"\n" \
"(d)\n" \
"图 2.17 地面绝对湿度(g/mz )年均值超过年时间概率 30%%的分布图\n" \
"\n" \
"i EM?)\n" \
"\n" \
// (a) 经度范围为 0一180，, 纬度范围为一90一0; (b) ABH 0°~180°, 4h EA 0°~90°;\n" \
// (c) 经度范围为 180一360， 纬度范围为一90一0; (d) 经度范围为 180 一360，纬度范围为0 一90\n" \
// \n" \
// 90   =  一一-一 4 二    1\n" \
// 0 20 40 60 80 100 120 140 160 180\n" \
// \n" \
// 经度/(9)\n" \
// (a)\n" \
// 90\n" \
// 80|一\n" \
// To] 厂    %\n" \
// 一、 e ]\n" \
// R                      =\n" \
// &                  ——\n" \
// 20\n" \
// i    /          ;   ;\n" \
// 0 20 40 60 80 100 120 140 160 180\n" \
// 经度/(?)\n" \
// (b)\n" \
// \n" \
// » 33 。"
#endif