#ifndef PAGE_132_H
#define PAGE_132_H
#define PAGE_132 \
"G@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"通过双线性插值得到, 其他时间百分数的积分含水量可通过半对数插值求得，即对时间百\n" \
"分数取对数择值,对积分含水量取线性插值。\n" \
"\n" \
"3.2.2.4 云雾的空间高度\n" \
"\n" \
"雾是近地面大气现象， 雾现象从地面开始向上扩展一定的高度， 所以本书中说的雾高\n" \
"度指的是雾的空间扩展高度。分析雾的扩展高度，主要是为了分析雾环境中电磁波传播特\n" \
"性所需的路径积分含水量 Caww。云是对流层大气中某一高度范围的水凝物现象, 由于云\n" \
"厚度统计困难, 因此有关电波空间环境特性的学者在统计云的含水量时，直接测量分析其\n" \
"路径积分含水量 Ce，所以, 本书中讨论的云高指的是云底部距离地面的高度。\n" \
"\n" \
"据西北太平洋 50 次观测，雾项高度小于或等于 400 m HABIT 86%, 超过 400 m 的\n" \
"很少。所以, 为了最大限度地估计雾环境中电磁波的传输效应，取雾的扩展高度为 400 m。\n" \
"\n" \
"对于不同性质的雾, 其高度也会不同。在陆地上用飞机探测的各种雾的平均高度见表\n" \
"3.20。由表 3.21 可知, 锋面雾的高度最大, 其次是平流雾，一般在三四百米,辐射雾最低，\n" \
"一般只有一二百米。\n" \
"\n" \
"表 3.20 不同性质的雾的平均高度\n" \
"FE ty FH eh BE /m\n" \
"\n" \
"320\n" \
"\n" \
"155\n" \
"\n" \
"260\n" \
"\n" \
"460\n" \
"\n" \
"云底高度与云的类型密切相关。例如,， 卷云、卷层云和卷积云都属于高云， 它们都是\n" \
"由小冰晶组成的, 云底高度一般在 6 km 以上。高云一般不会降雨, HER, 北方的卷层云\n" \
"偶尔会降雪。中云包括高层云和高积云，其一般多由水滴、过冷却水滴和冰晶混合组成，\n" \
"云底高度通常在 2.5一6 km。高层云出现时可能产生两雪天气，而高积云则不会发生雨雪\n" \
"天气。低云包括积云、层积云、雨层云和层云, 大部分的低云是由水滴组成的, 云底高度一\n" \
"般在 2.5 km 以下, 除积云外大部分低云都可能会发生雨雪天气。高云. 中云、低云在极\n" \
"地、温带和热带高度也有差异, 表 3.21 列出了统计结果。\n" \
"\n" \
"表 3.21 极地、温带及热带的不同类型云底高度      km\n" \
"\n" \
"云的高度对于航空气象和天气预报都是很重要的观测项目。云的高度随天气、季节及\n" \
"地形条件而异。根据近几年来的观测资料,其高度在不同地区的变化见表 3.22。\n" \
"\n" \
"* 132 «"
#endif