#ifndef PAGE_402_H
#define PAGE_402_H
#define PAGE_402 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"影响互阻抗 QZs BA 的结果，所以图 8.32一图 8.34 中的结果呈现出 Zs BA 随更离先增大后减小\n" \
"\n" \
"的趋势。\n" \
"\n" \
"散射互阻抗实部/Q\n" \
"散射互阻抗虚部/Q\n" \
"\n" \
"25\n" \
"0 10 20 30 40 50 60 70 80 90 100\n" \
"fIGHz\n" \
"\n" \
"25\n" \
"0 10 20 30 40 50 60 70 80 90 100\n" \
"/GHz\n" \
"\n" \
"图8.35 4 、R 一定时, Alla. BAPE Zsma随所的变化关系\n" \
"\n" \
"4-20 m, a=50°, pm60”                            “Sia\n" \
"\n" \
"散射互阻抗实部/@\n" \
"己\n" \
"散射互阻抗虚部/@\n" \
"\n" \
"0 10 20 30 40 50 60 70 80 90 100\n" \
"GHz\n" \
"\n" \
"—25            4\n" \
"0 10 20 30 40 50 60 70 80 90 100\n" \
"/GHz\n" \
"\n" \
"图8.36 d.a.B—eM, Al RAP Zs 5a Bi f WELK\n" \
"\n" \
"R30 mm/h, a=50°, 60°\n" \
"\n" \
"散射互阻抗实部/Q\n" \
"|\n" \
"8\n" \
"\n" \
"散射互阻抗虚部/Q\n" \
"\n" \
"一60                                 — Fim\n" \
"s+: 20m\n" \
"—80\n" \
"\n" \
"60\n" \
"40 +\n" \
"20\n" \
"0\n" \
"\n" \
"30 mm/h, a=50°, 60°\n" \
"\n" \
"— + #10 m:\n" \
"—S— 20m\n" \
"\n" \
"00   ri    do    Ith\n" \
"0 10 20 30 40 50 60 70 80 90 100\n" \
"S/GHz\n" \
"\n" \
"0 10 20 30 40 50 60 70 80 90 100\n" \
"SIGHz\n" \
"\n" \
"Fl 8.37 Ria, BERT, 不同忆条件下Zsma随三的变化关系\n" \
"\n" \
"与Zsaa随天线间距的变化规律类似，Zs on 随频率了的变化也呈现出振功变化趋势，\n" \
"而且e、8 及避影响它们之间的振荡变化特征。因为衰减的严重程度和雨滴粒子散射特性\n" \
"\n" \
"+ 402。"
#endif