#ifndef PAGE_137_H
#define PAGE_137_H
#define PAGE_137 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"metrcb/m一。hm-)\n" \
"\n" \
"0   30 100 ; 150 200 雾滴半径/hm\n" \
"图 3.29 Seve SF A) SFR 4d Ai CC, =1.73 g/m*, V,=100 m)\n" \
"\n" \
"3.2.26 云雾及含水量时空统计分布\n" \
"\n" \
"雾的分布在很大程度上取决于地理条件及气温的不同, 所以雾的分布具有很强的区域\n" \
"性和季节性。一般来说, 夏、秋季节较冬、春季节容易出现雾; 沿海地区较内陆地区容易出\n" \
"WE; 山区地区较平原地区容易出现雾。总而言之, 能够同时满足加湿、冷却并且提供凝\n" \
"结核条件的时间、空间就容易形成雾。例如, 我国沿海的雾从北部湾、台湾海峡到黄海、渤\n" \
"海的海雾呈带状分布在沿海地带，雾区范围南窜北宽，主要集中在三个沿海地区。雾日最\n" \
"多集中在浙江、 福建、台湾海峡和上海等沿海地带, 其次是山东半岛渤海湾沿岸， 再次是北\n" \
"部湾和海南岛的东北部。海雾发生频率也是南少北多。琼州海峡和北部湾西北部冬、春季\n" \
"EB, EH AH 20~30 Ky 台湾海峡和福建沿海年雾日为 20一35 天; 闽浙沿海到长江口\n" \
"一带, 年雾日增加到 50一60 天; 黄海中部水域年雾日达 50~60 KV Es 山东半岛南部成\n" \
"山角和石岛一带海面雾最频繁,年雾日超过 80 天,最长连续雾日超过 25K, ASRS\n" \
"称。表 3.26 是各海区海雾的月分布情况5 。\n" \
"\n" \
"表3.26 各海区海雾的月分布情况\n" \
"\n" \
"。 137 。"
#endif