#ifndef PAGE_398_H
#define PAGE_398_H
#define PAGE_398 \
"(人@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"A; 坐标系 x”y”2”AFHBRKA Bs 坐标系 zysz* 用于描述公共体积内的粒子的散射场。\n" \
"\n" \
"|\n" \
"\n" \
"A 8.26 计算中采用的几何结构及坐标系示意图\n" \
"\n" \
"处于发射模式的天线 A 的各参数如图 8.27 所示, 处于开路接收模式的天线 也 的各参数\n" \
"如图 8.28 所示。图 8.27 和图 8.28 中各参数的意义如下: a 表示天线A ABM ORF HAA\n" \
"径; 六 表示天线的焦距, n 表示天线抛物面上任一点的法向单位矢量， e 表示天线的抛物面\n" \
"口径边沿与偶极子锁线中心的连线相对于抛物面轴线之间的夹角;， 坐标系 zy x“是将坐标系\n" \
"zyz 以其 x 轴为旋转轴，顺时针旋转 90一x 后得到的; 坐标系 zsys, 是将坐标系 xy“z“沿其\n" \
"z '轴平移至两天线波束中心交叉点得到的; 坐标系 zy'x是先将坐标系 zyz 以其 x 轴为旋转\n" \
"轴逆时针旋转 90一8 后再沿 xyz 的 y 轴正方向将旋转后的坐标系平移距离 d 后得到的。\n" \
"\n" \
"抛物面               a\n" \
"\n" \
"(r, 0%, 0”)\n" \
"(ss sy Ps)\n" \
"\n" \
"vs\n" \
"8.28 天线卫的接收过程示意图\n" \
"\n" \
"+ 398 。"
#endif