#ifndef PAGE_388_H
#define PAGE_388_H
#define PAGE_388 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"极化失配因子\n" \
"°\n" \
"a\n" \
"\n" \
"02                :\n" \
"10一                 10一                 10-'                  10°                   10!\n" \
"年时间概率(%)\n" \
"\n" \
"8.13 地-空链路圆极化波极化失配因子统计特性\n" \
"\n" \
"1\n" \
"0.99\n" \
"0.98\n" \
"0.97\n" \
"0,96\n" \
"\n" \
"0.95\n" \
"\n" \
"极化失配因子\n" \
"\n" \
"0.94\n" \
"0.93 Fo\n" \
"\n" \
"0.92\n" \
"\n" \
"0.91\n" \
"\n" \
"10一                10一                 10一                  10°                   10°\n" \
"\n" \
"年时间概率(%)\n" \
"图 8.14 地-空链路垂直极化波极化失配因子统计特性\n" \
"\n" \
"0.98\n" \
"0.96\n" \
"\n" \
"0.94\n" \
"\n" \
"极化失配因子\n" \
"\n" \
"0.92\n" \
"\n" \
"0.9\n" \
"\n" \
"0.88\n" \
"lo?                10一                10-!                 10°                 10!\n" \
"年时间概率(%)\n" \
"\n" \
"图 8.15 地-空链路水平极化波极化失配因子统计特性"
#endif