#ifndef PAGE_54_H
#define PAGE_54_H
#define PAGE_54 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"HEREC)\n" \
"\n" \
": 19 F o> ¢)\n" \
"10,           Woy a     ge!\n" \
"|            hy! 5     =\n" \
"\n" \
"ee eT fe i\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BEI?)\n" \
"(d)\n" \
"图2.28 65 m 以下空间 99 264 Wf Ta] ABE HS EO A rT HB BB BBE CN 单位/km)\n" \
"\n" \
"(a) 经度范围为 0一180, 纬度范围为一90一0; Cb) BH WHA 0°~180°, 纬度范围为0 一90 ;\n" \
"(c) 经度范围为 180一360,， 纬度范围为一90一05 (d) 经度范围为 180一360, 纬度范围为0 一90\n" \
"当然, 大气折射指数随高度的时空分布结果也可以根据 2.1.2 节中的气象三要素时空\n" \
"分布结果, 并结合 2.2.1 节中的理论模型间接计算得出。\n" \
"\n" \
"2.2.3 大和气折射指数的测量\n" \
"\n" \
"大气折射指数 N 或者折射率 是研究畏空大气环境中电波传播、散射特性的重要基\n" \
"Till» 因此获得大气折射指数 N 或者折射率的统计数据或者实时数据具有重要的工程应用\n" \
"价值。N 或者允可以通过多种技术手段测量获得,而选用何种技术手段在某种程度上要依\n" \
"据目的和用途而决定。\n" \
"\n" \
"比较普遍的一种方法是通过测量气象要素 工、P、e 的值, 用 2.2.1 节中的理论计算得\n" \
"BN, 国内现在常用的测量工具是气球携带 59 型探空仪。59 型探空仪主要测量地面到\n" \
"10 km左右高空大气的垂直变化特征，它由氧气球携带, 气球平均升速为 360 my/min，探空\n" \
"仪在空中每隔 8一10 s(每隔几十米)发出一组气压、温度、湿度三种气象参数的莫氏码， 经\n" \
"过接收、描点、翻译后可得到一组温度、气压、湿度值，从而建立大气剖面。但是 59 型探\n" \
"空仪每隔儿十米才能测出一组数据, 这就使得近地面湿度的测量误差比较大,难以满足高\n" \
"精度雷达测量系统电波折射修正的需要, 因此要发展微波折射率仪探测技术 。\n" \
"\n" \
"微波折射率仪是直接测量大气折射率的一种装置, 具有响应速度快、精确度高的优点，\n" \
"十分适用于大气折射指数剖面的测量。如微波集成技术、微带技术等新型微波技术和器\n" \
"件, 不但使折射率仪的体积减小、重量减轻,也使折射率仪的稳定性和可靠度得到了提高。\n" \
"现代数字技术和计算机技术也不断应用于折射率仪， 使折射率仪的数据传输、记录和分析\n" \
"更加便利。这些技术的使用已使微波折射率仪的精度达到 1 N 单位以上,并且每秒可以采\n" \
"样 1一100 次,同时也扩展了折射率仪的平台适用性和应用领域。微波折射率仪是为满足\n" \
"大气电波传输特性研究的需求所研制的，它与具有一定水平的气象传感器相结合，可形成\n" \
"\n" \
"。54 。"

#endif