#ifndef PAGE_116_H
#define PAGE_116_H
#define PAGE_116 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"如果按照式(3.31)分析同一地区 20 年中每一年的 Pg,，则根据 20 + pe AREA A\n" \
"平均值 px, ，称之为该地区参考降雨率尽. 的 20 年统计年时间百分概率。实际工程应用\n" \
"中统计年数越多, 则降雨率年时间百分概率结论越具有实际可靠性。在电磁波传播、散射\n" \
"特性评佑中, 习惯分析 0.001%, 0.003%. 0.01%, 0.03%, 0.1%, 0.3%, 1% Est li] HER Rt\n" \
"应的参考降雨率。一般情况下,民用系统典型分析 0.01% AY fel EA AT BAS EE.\n" \
"军用系统典型分析 0.001%时间概率对应的参考降雨率。\n" \
"\n" \
"T           T           T\n" \
"40    持续时间 7,\n" \
"|\n" \
"\n" \
"降雨强度/mny/h)\n" \
"wy\n" \
"o\n" \
"\n" \
"0            5            10          15          20          25          30          35          40          45          45\n" \
"\n" \
"图 3.24. 降雨率年时间概率分布说明图示\n" \
"ITU 各研究小组均非常重视降雨长期统计特性的研究, 给出了标准的雨气候区的划分\n" \
"方法。根据降雨率年时间概率统计分布情况,， 将全球分为 15 个雨气候区, 每个雨气候区的\n" \
"不同时间概率的降雨率如表 3.8 tas), He Ha SR A. 根据文献[13]中的气候区分布结\n" \
"果可知, 我国包括了A、了3、D、E、F、G、H、J、K、M,.N、P12个不同的雨气候区。表 3.9\n" \
"是我国新乡、青岛、广州、西安四个地区观测所得的降雨率年时间概率结果。例如，表3.8\n" \
"中C气候区年时间概率为 0.01%%所对应的降雨率是 15 mm/h, 该结果的意义为: 从统计上\n" \
"看, C 气候区每年发生降雨率大于 15 mm/h 的降雨事件的总持续时间占一年的 0.01%%, 但\n" \
"是不知道具体发生在哪些时刻。\n" \
"表3.8 ITU-R 提供的各雨区的降雨率\n" \
"\n" \
"降雨率/(mmyb)\n" \
"\n" \
"年时间概率(久)\n" \
"\n" \
"G       J\n" \
"\n" \
"55\n" \
"\n" \
"45\n" \
"\n" \
"35\n" \
"\n" \
"* 116 «"
#endif