#ifndef PAGE_20_H
#define PAGE_20_H
#define PAGE_20 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"对于无线电气象学而言，需要更加准确地了解其时空分布特征。\n" \
"当不考虑水汽的影响和重力加速度随纬度与高度变化时,可以得到工程上适用的近似\n" \
"BK:\n" \
"h — H, =184001 十0.004ta)ln 5°               (2.9)\n" \
"\n" \
"式中: te 代表 Ho fea BE A tes EAP MB] ee Te) ABE, PACs Po 代表高度在 Ho 处的压\n" \
"强; P, (RABE A SPARS; Ho Ah 的单位为 m，P。和 P, 的单位为 bPa。该式用于\n" \
"分析某一特定地区压强随高度分布时的计算结果与准确值比较，误差一般为 0.1儿一\n" \
"0.5%%。若已测得气压和温度，也可根据该式求得相应高度，从而确定气象参数随高度的\n" \
"分布情况 。\n" \
"\n" \
"另外, 在标准对流层情况下,中纬度地区压强随高度变化的关系如下 :\n" \
"\n" \
"P   0.19\n" \
"h =44300 E 一 (=)   ]                         (2.10)\n" \
"A\n" \
"\n" \
"其中: Po AP, 的单位为hPa, 分别表示地面处压强与高六处的压强; 大 的单位为 m。\n" \
"基于前述的全球年平均温度随高度变化的 7 个连续线性分层模型,ITU - R P.835) th\n" \
"给出了压强随高度分布的 7 分层模型。当前述的温度梯度 工,一0 BY,\n" 
// \n" \
// — 34.163(h — a\n" \
// \n" \
// Pca =P, |      T,\n" \
// \n" \
// (2,11)\n" \
// \n" \
// 2 HID HB 1 Tih BE HEL; AO 时，\n" \
// \n" \
// Ptay=P; |\n" \
// \n" \
// fe          34,163/L4\n" \
// ]                          (2,12)\n" \
// \n" \
// 其中, 温度的单位为 K, 压强的单位为 hPa, 该模型中地面处压强 Py) = 1013.25 hPa,\n" \
// 同大气温度一样,， 大气压强在不同纬度范围内随高度变化的规律也不同, ITU - R P8358\n" \
// 分别给出了在低、中、 高纬度地区压强的变化模型 ;\n" \
// 纬度低于 22 地区的压强随高度年平均变化规律为\n" \
// \n" \
// 1012.0306 — 109.0338h + 3.6316h*      <h < 10)\n" \
// P(h) =4Pexpl— 0.147(h — 10) ]             do<h <72)       (2.13)\n" \
// P,exp[— 0.165(h — 72) ]             (72 <h < 100)\n" \
// \n" \
// SUH, Pio All P分别是高度在 10 km 和72 km 处的压强。\n" \
// 纬度为 22 一45 地区的压强在不同季节随高度变化的规律不同,夏季表现为\n" \
// \n" \
// 1012,8186 —111.5569h + 3.8646h?      (O<hA < 10)\n" \
// \n" \
// P(h) =4Pywexp[— 0.147(h — 10) ]             (10 <h < 72)       (2.14)\n" \
// P»2exp[— 0.165(h — 72) ]             (72 Zh < 100)\n" \
// 1018.8627 一124.2954 + 4.8307h*      (O<hA< 10)\n" \
// \n" \
// P(h) =< Py exp[—0.147(h — 10) ]            〈10 <h <72)      (2.15)\n" \
// \n" \
// Pz,exp[— 0.155(h — 72) ]             (72 Sh < 100)\n" \
// \n" \
// * 20 。"

#endif