#ifndef PAGE_150_H
#define PAGE_150_H
#define PAGE_150 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"i\n" \
"x\n" \
"BHC)\n" \
"(b)\n" \
"党\n" \
"&     ‘qa\n" \
"—60                             一mm a 02: ~4\n" \
"一70 }-          人\n" \
"80\n" \
"一90              oe\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(?)\n" \
"(c)\n" \
"\n" \
"纬度/(9)\n" \
"\n" \
"0                    =\n" \
"180 200 220 240 260 “280 300 320 340 360\n" \
"经度/(?)\n" \
"\n" \
"(d)\n" \
"\n" \
"图 3.39 全球 5多年时间概率云路径积分含水量(kg/m'*)分布统计结果\n" \
"\n" \
"(a) 经度范围为0一180, 纬度范围为一90一0 (b) 经度范围为0一180, 纬度范围为0一907;\n" \
"为一90一0; (d) 经度范围为 180 一360，纬度范围为 0一90\n" \
"\n" \
"(c) ASE WA 180°~360°, 纬度范围\n" \
"\n" \
"* 150 »"
#endif