#ifndef PAGE_319_H
#define PAGE_319_H
#define PAGE_319 \
"第 6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"20      (8 GHz < f <15 GHz)\n" \
"V=                                              (6.213)\n" \
"23         (15 GHz < f < 35 GHz)\n" \
"式(6.212)中: 9 是电路仰角; r 是相对于水平方向人射波的极化倾斜角; 9? 是雨滴的有效倾\n" \
"RAs 了是以 GHz 为单位的频率 c 是雨滴倾斜角为高斯分布的标准偏差。\n" \
"1980 年 Chun 给出了一个关于差分衰减常数和差分相移常数预报圆极化波去极化卫\n" \
"的模型，该模型适用于 10 GHz 以下频段，表示为\n" \
"Dur(dB) = 101g{0.25[,/(Aa)® + (AB)? Le” }           (6.214)\n" \
"式中: Aa Al AB 表示差分衰减常数和差分相移常数; Les EE A EP Es o 表示雨\n" \
"滴倾角的标准方差。该模型的预报结果有时需要加一个约 2 dB 由 0等温线以上的冰粒子\n" \
"引起的去极化。式(6.214)进一步表示为\n" \
"XPD,, (dB) =11.5 + 20lgf (GHz) 一40lg(cosg) — 201gA (dB)        (6.215)\n" \
"其中, 0 为链路仰角, 单位为度。\n" \
"1982 年，Chun 给出了另一个关于去极化预报的模型，XPD 与 CPA 的关系表示为\n" \
"XPD(dB) =11.5+ 20lgf —20lgA, 一C.一Cr十C。一C。        (6.216)\n" \
"式中: Ce一40lg(cos8)，B 为链路仰角,单位为度; C,=0.00520,, o, 是雨滴倾角起伏; C.\n" \
"AC, 分别表示为\n" \
"\n" \
"C, =10lg{0.5[1 — cos(4r) exp(— 0.002402) J}                (6.217)\n" \
"C, =0,075cos’Bcos(2r)A 5                   (6.218)\n" \
"其中, r=45° Ra BRL, o, 是雨滴倾角标准方差。\n" \
"Flock 模型是由 Flock 于 1983 年提出的,该模型对于频率高于 10 GHz 的模型非常精\n" \
"i. 但是对于 10 GHz 以下频段的计算精度,目前尚未查到文献进行评估, 但是也没有文献\n" \
"提出该模型不能适用于 10 GHz 以下频段。Flock 模型表示为\n" \
"XPD, (dB) =5.8一13.4lgA，                          (6.219)\n" \
"ITU-R 给出了一个适合于 8~35 GHz 频段的预报模型，对于给定概率的 XPD, 模型\n" \
"表示为\n" \
"XPD, (dB) =(U—VlgA, —C, —C, +C,)[1 — 0.5(0.3 + 0.11lgp) ]       (6.220)\n" \
"其中: A, 表示同概率的同极化衰减; C.=10lgl1—0.484(1+cos(4r)) ], WR r=45°, Ml\n" \
"RA AE; Cs一401g8,， 如果 8过60””，则表示链路仰角; C,=0,00525,, SEP RW 1%,\n" \
"0.1% Al 0.01%Et, o, 分别为0”、5”和10””;， U和分别表示为\n" \
"\n" \
"U=30lgf                           (6,221)\n" \
"12.87”      (8 GHz < f < 20 GHz)\n" \
"\n" \
"v=   7               sini        ‘            (6.222)\n" \
"22.6               (20 GHz < f < 35 GHz)\n" \
"\n" \
"Dissanayake-Haworth-Watson Analytical 模型适用于 9~30 GHz 的频段，XPD 与同极\n" \
"(EMA, 之间的关系表示为\n" \
"XPD,(dB) =太一V1g4A ,一C:一Ci十C，              (6.223)\n" \
"其中: Cl=20lglsin(2r) ], MR c= 45°, Wm ARE; C?一401g(cos8)，如果 B60”, I\n" \
"表示链路仰角; C,=17.370;,. 0, 是雨滴倾角, 单位为 rad; w 一20; U ”表示为\n" \
"\n" \
"= 319。"
#endif