#ifndef PAGE_427_H
#define PAGE_427_H
#define PAGE_427 \
"第 9章，”对流层中传输特性测量及模型分析\n" \
"\n" \
"2007 年黄小琴等人采用平面波展开法(PWMD)和时域有限差分法(FEDTD)计算二维光子晶\n" \
"体的能带结构，提出了适合 THe 波传输的光子晶体波导模型259 。天津大学姚建镍院士的\n" \
"团队对THz 波的传输特性进行了研究5 。2008 年,首都师范大学的李福利等对 THz 波在\n" \
"沙尘中的透射特性进行了实验室模拟” 9 。2010 年天津大学姚建狂院士团队对 THz 技术及\n" \
"其应用以及 THz 波的大气传输特性进行了综述] 。2011 年, 西安电子科技大学黄时光、\n" \
"张民等利用FDTD 方法对 THz 波的传播特性进行了研究，从雾的物理特性出发, GEA Mie\n" \
"理论与随机离散分布粒子的波传播与散射理论,分析了不同雾滴粒子尺寸对 THz 波的消\n" \
"光系数,结合雾滴粒子谱分布， 分析了粒子群的平均体系散射特性和传输特性纪 。2011 年\n" \
"罗轶等研究了 THz eB BOR BU AN BON REE? 。同年长春理工大学的崔海起等对 THz\n" \
"波传输及传感的若干问题做了研究] 。2013 年宗鹏飞等在逐线吸收的基础上计算了氧气\n" \
"A 吸收带的透过率””] 。同年, 张其鞭等对0.4 THz 电磁波在不同相对湿度下的大气传输衰\n" \
"减与毫米波传输模型进行了对比5 。卢昌胜、吴振森等从 HITRAN 数据库出发，对 THz\n" \
"波的大气吸收特性进行了计算= 。2014 年, 长春理工大学的李井生对 THe 通信系统中调\n" \
"制技术仿真做了研究 。同年, 西安电子科技大学李海英采用 Rayleigh 近似方法对频率\n" \
"在1THz 以下的太替兹波在雾中的衰减进行了计算, 并将结果与单次散射理论进行了比\n" \
"Be, 表明 Rayleigh 近似计算得到的平流雾衰减比单次散射方法的结果小, 所有了能见度的\n" \
"Rayleigh 近似方法的相对误差都是与频率成正比的,而且相对误差随着能见度的增大而\n" \
"减小5 。\n" \
"\n" \
"从国内外近十年的研究结果可以看出, 对于 THz 波传播特性的研究主要是衰减特性，\n" \
"而且对于衰减特性的研究也不系统,多数研究晴空大气和大气水凝物衰减特性，衰减特性\n" \
"计算模型基本沿用了毫米波晴空大气降水衰减模型。从理论上讲，晴空大气和水介电特性\n" \
"参数的理论模型似乎考虑了连续谱， 但是衰减特性计算模型参数只能使用于毫米波、亚训\n" \
"米波较低波段(小于 1000 GHz). 如果直接用于分析太赫效波段的衰减特性,计算结果可靠\n" \
"度值得怀疑。另外,降雨衰减计算模型中的参数与频率密切相关, 至少任何文献中没有验\n" \
"证太赫兹波段特征衰减参数取值问题。由此可见,， 国内外对 THz 波段电磁波对流层环境传\n" \
"输特性的研究几乎尚属探索阶段， 甚至可以说处于空白状态, 更没有经过验证的传播模型\n" \
"可以使用, 这一领域仍然需要电波传播工作者结合理论和实际测量结果, 全面综合地评估\n" \
"对流层环境对太赫效波段电磁波在时域、频域、空间域、极化以及幅度域和相位域等方面\n" \
"的特性的影响程度及规律，建立相关的理论及工程应用模型。\n" \
"\n" \
"思考和训练 9\n" \
"\n" \
"1. 如果用图 9.1 所示的方法,借助无线电波段设备测试折射效应特性参数,应如何找\n" \
"到可能的途径, 最大限度地降低测试误差? 能否找到测试折射效应参数的其他技术途径?\n" \
"\n" \
"2. 假如有可用的卫星链路，即已经具备了测试大气幅度闪烁的硬件条件， 请问记录信\n" \
"号的时间分辩率应该如何选取?\n" \
"\n" \
"3. 借助卫星信标信号测量降雨衰减时,为何取降十前一定时间内的平均电平作为参考\n" \
"\n" \
"* 427。"
#endif