#ifndef PAGE_312_H
#define PAGE_312_H
#define PAGE_312 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"以上结果为电波传播方向与粒子短半轴垂直情况计算公式,也即粒子没有倾斜情况下\n" \
"水平链路传输情况计算公式。当为斜路径传输时,水平极化信号计算公式不变,垂直极化\n" \
"asta\n" \
"Ow sim =SwSin’a +o, C0S'a                      (6.163)\n" \
"OV stam =Ovsin’a +3 c0s’a                       (6.164)\n" \
"其中, o 表示电波传播方向与粒子短半轴之间的夹角。x 与链路仰角 90、雪粒子倾角 gs之\n" \
"间的关系为\n" \
"a =90 +4) 士gsom                               (6.165)\n" \
"雪粒子倾斜角最大值约为 22 。\n" \
"降雪环境中波长大于 1.5 cm, 温度为 0C, R<10 mm/h 情况下, 降雪引起的衰减率可\n" \
"LAE A FAW RIA ，\n" \
"\n" \
"1.6\n" \
"yn = 0.00349 a  + 0.00224 和                      (6.166)\n" \
"其中， A 表示波长， 单位为 cm,\n" \
"总衰减 Aua newm 表示为\n" \
"Ag ney = Yavin nev) Le km                        (6.167)\n" \
"\n" \
"FEE Lee im BEANE BRE, 单位为 km, 等效路径的定义与 6.2.1.2 小节中介绍的相同。对\n" \
"于固态水凝物群聚粒子，尚无文献介绍其等效路径的评估模型。实用中降雪环境的等效路\n" \
"径可以用降雨环境的等效路径代蔡，对于冰晶层可以近似用几何路径代替。因为冰雹通常\n" \
"会伴随降雨出现，所以冰雹的影响应该是在降雨衰减的基础上, 加一个考虑冰雹出现时的\n" \
"修正因子,但是尚无文献给出具体的结果, 本书作者也尚无这方面的研究结果 。\n" \
"\n" \
"6.2.3 =, FRHEP HBR\n" \
"\n" \
"雾是由直径为微米量级水汽凝结粒子(水汽或者冰晶粒子)悬浮在大气中形成的汽溶胶系\n" \
"统, 这些粒子的尺度很小, 所以通常认为是球形粒子。6.1.3 节中的计算理论对于云雾粒子依\n" \
"然适用,而且对于毫米波、亚毫米波段电磁波而言可以用 Rayleigh 近似求解其散射特性。\n" \
"\n" \
"云、雾大气误减模型在 ITU -R P.840559 和 COST25550以及文献[26]和[27]中均有详\n" \
"细的讨论。COST255 中介绍的有 Rayleigh 液态水吸收模型、Salonen - Uppala 统计模型、\n" \
"Dissanayake 等提出的云雾训减模型,文献[26]和[27]中还介绍了有关云雾衰减的经验、半\n" \
"经验模型,读者可以自行了解。下面只给出 ITU-R P.840 - 3 中的计算模型。\n" \
"\n" \
"ITU-R 云、雾衰减率公式表示为\n" \
"\n" \
"Y aB/km_ct =K,M                            (6.168)\n" \
"\n" \
"其中: K, 表示特征衰减系数, 单位为 dB/km; M 表示液态水含量, 单位为 g/m? ,云雾含\n" \
"水量概念及时空分布见 3.2.2 47. K, 表示为\n" \
"\n" \
"0.819f\n" \
"=     rc                      .169\n" \
"4  m+)               (6.169)\n" \
"其中: 三表示频率, BH GHz; 7 表示为\n" \
"2 十enRe\n" \
"=    一                       (6.170)\n" \
"Ey Im\n" \
"\n" \
"° 312 «"
#endif