#ifndef PAGE_184_H
#define PAGE_184_H
#define PAGE_184 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"复介电常数\n" \
"\n" \
"表3.38 毫米波段部分沙尘粒子的复介电常数测试结果\n" \
"\n" \
"复介电常数\n" \
"\n" \
"2.55 — 10.0343\n" \
"\n" \
"2%\n" \
"\n" \
"1%        3.11 - 10.124\n" \
"\n" \
"3,34 - 10.288\n" \
"\n" \
"2.53 - 10.0063\n" \
"\n" \
"2.45 - 10,375\n" \
"\n" \
"2.515 ~ 10.7353\n" \
"\n" \
"2.88 - 10.3529\n" \
"\n" \
"2.29 - 10.728\n" \
"\n" \
"7.088 - 13.5\n" \
"\n" \
"4.00 - 11.325\n" \
"\n" \
"8.588 — 14.765\n" \
"1.85 - 10.0456\n" \
"\n" \
"6.72 — 13.1875\n" \
"\n" \
"2.06 - 10.0514\n" \
"\n" \
"7,375 — 14,1563\n" \
"\n" \
"实际上, 沙尘粒子的化学成分非常复杂,如果以实际工程应用为背景探索沙尘环境的\n" \
"传播特性,最好是对地表土壤采样, 并且开展介电常数测量工作, 切不可直接套用参考文\n" \
"献中的介电特性结果。\n" \
"\n" \
"作者尚未找到关于其他化学成分气溶胶粒子介电特性的通用模型。因为气溶胶粒子的\n" \
"尺才与光波段电磁接近，所以文献从气溶胶粒子光学特性角度给出了气溶胶粒子光波段介\n" \
"\n" \
"电常数的表示方法。文献L50]认为气溶胶粒子光波段折射率 aoul王VesselLl表示为\n" \
"和iacrosalLl 一 aerosolLlLRe — J * @ aerosol) * 7 serosol_L_im                  (3.147)\n" \
"其中: aerolune表示实折射率，只影响电磁波的传播速度; aseooul与粒子整体材料的以\n" \
"Npym为单位的吸收系数 tt ser AEH Arras 1F wu ws的关系为ca\n" \
"Hy, = aa                              (3.148)\n" \
"\n" \
"An\n" \
"其中, A 为光波的波长, BR m. A=0.598 pm 的钠黄光波段的几种材料的折射率 mol\n" \
"如表 3.39 所示 。\n" \
"表 3.39  钠黄光波段几种普通材料的折射率\n" \
"折射率               材料\n" \
"1.0                玻璃\n" \
"\n" \
"折射率\n" \
"\n" \
"1.5一1.72\n" \
"\n" \
"1.000 25                   氯化钠                     1.544\n" \
"\n" \
"1.000 29              石英(SiO，)               1.544\n" \
"\n" \
"1.333                 RAE CGAL HE                 1.5905\n" \
"\n" \
"1.473                   ia                  2.417\n" \
"\n" \
"1.485                                             1.59~0.631\n" \
"\n" \
"1,5012                                             1,51~1,631\n" \
"\n" \
"vk CH; O)               1.309\n" \
"\n" \
"0.62~2,661\n" \
"\n" \
"+ 184 。"
#endif