#ifndef PAGE_172_H
#define PAGE_172_H
#define PAGE_172 \
"(人 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"况下, 气溶胶粒子如果大于 50 yom, 则肉眼可见, 也就是可以用牛顿力学理论进行描述或者\n" \
"研究。\n" \
"\n" \
"表3.33 气溶胶颗粒尺寸范围(只留下半部分参考除尘理论中的内容)\n" \
"\n" \
"颗粒直径/pm\n" \
"0.01一1.25            和射线、紫外线、可见光、近红外线\n" \
"1.25一90                   近红外线、远红外线\n" \
"90~450                         远红外线\n" \
"850一10 000                   远红外线、微波\n" \
"典型的颗粒和气体胶体       颗粒直径/pm                        电磁波\n" \
"松香烟                0.01~1     1               紫外线、可见光\n" \
"化肥碎石灰              10一1000                        远红外线\n" \
"油烟                0.55~1                    紫外线、可见光\n" \
"CK                 1~126                   近红外线、远红外线\n" \
"煤灰                 1~100                   近红外线、远红外线\n" \
"香烟烟                0.01~1                     紫外线、可见光\n" \
"治金灰尘和更烟           0.001一100       又射线、紫外线、可见光、近红外线、远红外线\n" \
"tk ee              0.1~5                     可见光、近红外线\n" \
"Ik Ye BY AE               1.5~100                   近红外线、远红外线\n" \
"硫浓缩器淡雾              1一20                    近红外线、远红外线\n" \
"海滩砂               90一3500                    远红外线、微波\n" \
"0.01一0.45                         紫外线\n" \
"可见含硫淡雾            0.45一4.5                   可见光、近红外线\n" \
"煤粉                4,5~800                   近红外线、远红外线\n" \
"油漆填料        |       0.1~7                     BY IG. 近红外线\n" \
"浮选矿粉       |   7一250                   近红外线、远红外线\n" \
"FU PF             0,01~0.7                    紫外线、可见光\n" \
"AS FARE             0.85~10      |             可见光、近红外线\n" \
"胶体状硅石              0.35一0.7                         紫外线\n" \
"研磨的滑石              0.7一70                可见光、 近红外线、远红外线\n" \
"\n" \
"。 172 。"
#endif