#ifndef PAGE_404_H
#define PAGE_404_H
#define PAGE_404 \
"G 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"TH, (AE. MRS AE, 能够引起毫米波信号明显散射效应的雨、雪、冰雹、沙\n" \
"侍等大气沉降粒子环境属于空间和时间上的稀少事件。因此,依赖大气沉降粒子保证\n" \
"MIMO 卫星通信系统的不相关(正交)、同训落分布的信道,MIMO 技术的优势在大部分时\n" \
"间也无法实现。\n" \
"\n" \
"综上所述, 依赖大气汪流结构和大气随机沉降粒子环境,几乎不可能保证毫米波\n" \
"MIMO 卫星通信系统所需要的全时间概率不相关(正交)、同衰落分布信道。那么, BKM\n" \
"MIMO 卫星通信系统的优势就像*海市古楼”一样可望而不可及。因此, 在毫米波 MIMO\n" \
"卫星通信系统设置参数不变的条件下, 寻求毫米波 MIMO 信道去空间相关性是当前亚待解\n" \
"决的问题允 。但是, 迄今为止尚无毫米波星-地 MIMO 信道去空间相关性技术的文献, 所\n" \
"以去相关技术是发展毫米波星-地 MIMO 技术所需要考虑的又一新的传输特性 。\n" \
"\n" \
"文献[4]中曾经提到,“The way should be related to the technology of artificially\n" \
"disturbing channel”。本书作者探索了文献L4]所设想的信道人工扰动技术, 提出了通过相\n" \
"干声波影响对流层折射指数,定向影响电波传播特性的设想, 并论证了其可行性5” 。目前\n" \
"相关研究还在进一步探索当中。换句话说, SKS MIMO 链路去相关特性并未形成\n" \
"大规模探索和研究,，尚需要电波传播工作者不断探索 。\n" \
"\n" \
"8.4 ”基于晴空大气人工变态技术的应用设想\n" \
"\n" \
"电波传播是所有无线电子系统的重要组成部分。电波传播不可避免地涉及各种物理特\n" \
"性和时空结构的环境媒质,环境媒质对电波传播有两方面的效应: 一方面为某些传播模式\n" \
"提供了”和凭借?效应, 例如对流层中大气油流是实现对流层散射传播的“凭借”媒质,再如具\n" \
"有特殊折射率梯度结构的表面大气波导和蒸发波导是实现大气波导超视距传播的”凭借”媒\n" \
"质; 另一方面则是对电波传播的“限制?效应以及对电波所载信息的“污染”作用,比如大气\n" \
"衰减、闪烁等衰落会导致卫星信号传输中断， 大气折射会导致导航和雷达定位误差, 大气\n" \
"噪声会对遥感信息产生污染作用等。电波传播研究的目的就是在充分掌握或者控制环境媒\n" \
"质物理、电磁特性的基础上, 研究环境媒质的“凭借”与“限制?效应, 从两方面加以利用: 一\n" \
"方面用其所长而避其所短， 并对系统中的传播效应进行预测、修正、克服和利用, 使系统工\n" \
"作人性能与环境媒质特性达到良好匹配; 另一方面则是在无线系统对抗中, 使敌方无法对无\n" \
"线系统中的传播效应进行预测、修正、克服和利用, 破坏对方系统工作性能与环境媒质特\n" \
"性之间的匹配关系。\n" \
"\n" \
"基于相干声波扰动对流层的传输效应综合调控及应用技术, 就是在一定的条件下改\n" \
"变、控制对流层大气环境的物理、电磁特性,进而实现大气媒质对电磁波的幅度、相位、传\n" \
"播方向、极化等参数的改变、控制，以有效利用对流层环境对电磁波的“凭借?及“限制?效\n" \
"应, 使得对流层环境对无线系统性能的影响朝预想的方向发展，这是一个新型科学研究领\n" \
"域。文献[78]首次提出了基于相干声波扰动对流层大气折射指数的电磁波定向影响理论，\n" \
"使得相干声波扰动对流层的传输效应综合调控及应用探索迈开第一步， 相关内容已经在2.5\n" \
"节进行了概括。\n" \
"\n" \
"如果灵活应用这些周期结构“人工不均匀体”散射、折射效应，则可以从信道域实现无\n" \
"\n" \
"+ 404 »"
#endif