#ifndef PAGE_188_H
#define PAGE_188_H
#define PAGE_188 \
"(@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"另外, 也有文献根据双德拜模型考虑快慢弛豫的思想,试图提出- 德拜模型考虑物\n" \
"质微观“电?结构的所有形式的运动。z - 德拜模型表示为\n" \
"\n" \
"JE          a        一一\n" \
"gs一El         Eil  Ei\n" \
"\n" \
"1十jCFLA) > I+jG/f.        (3.161)\n" \
"\n" \
"FUP, FRA i BO. WMA i IASI AS SHARIN AE. RT AC\n" \
"献给出; 的取值范围及对应的物理意义，也没有给出 s; 的确定方法及理论依据。作者认为\n" \
"这种观点不失为理论研究的创新和尝试。如果从辩证、 批判的角度分析德拜模型，将所有物\n" \
"质微观“电?结构等效为电偶极子模型，可能存在一定的不合理性，因为无法包括洛伦兹共\n" \
"振项。另外, 根据近代物理理论可知， 微观“电?结构的实际运动状态的确遵循的是量子理\n" \
"论。 所以, 用经典物理理论模型试图描述量子模式运动状态似乎存在理论兼容方面的不\n" \
"妥。作者认为， 如果能够把液态水分子内部微观运动的量子状态用数学模型描述清楚，则\n" \
"有可能获得类似水汽和氧气介电常数模型的精确谱线模型。\n" \
"\n" \
"3.5.4 LADS AP ABE\n" \
"\n" \
"某种化学成分构成的物质的介电特性可以用介电常数理论建模并且定量分析, 例如前\n" \
"述的水的介电常数模型、冰的介电常数模型以及干沙竺介电常数模型。但是,往往工程中\n" \
"遇到的传播环境是两种或者多种物质组成的混合物， 而且通过某些手段可以获得混合物各\n" \
"组分的化学成分及混合比例, 例如雪花实际就是一种由冰、水、空气组成的混合物, ok\n" \
"子往往也是水涂覆冰粒子， 或者是含有气泡的冰。这种情况下，如果用离散随机媒质中波\n" \
"传播理论研究大气沉降粒子环境中的传播特性,混合物的等效介电常数es就具有非常重要\n" \
"的意义。混合物等效介电人常数模型大致包括: Rayleigh #44, Bottcher 77 ##, Berentsveig\n" \
"公式、Complex Refractive Index Method (CRIM) # 41, Bruggeman-Hanai (BH) 模型、\n" \
"Maxwell-Garnett 公式。下面逐一介绍，供读者选用。\n" \
"\n" \
"假设有 nn 种介电常数分别为sl sr、… en 的物质组成的混合物，且各自的体积组分\n" \
"HEAD pis Pos ty Puy > WU RCS HE RK sc满足 Rayleigh 模型关系式。Rayleigh 模型表\n" \
"my\n" \
"\n" \
"e(f) =e. +\n" \
"\n" \
"Set — 1      sl一1                        —d\n" \
"\n" \
"ere Pf ois pr    ste  itty   二       (3.162)\n" \
"\n" \
"显然， TEE A SS Pe Se Te ancieh 模型表示的冰、水、\n" \
"空气三种物质的等效介电常数。\n" \
"\n" \
"假设有 mx 种介电常数分别为si en. cc, 的物质组成的混合物，且各自的体积组分\n" \
"HOW Pix Pox ts Pay» WER HB EA eu满足 Bottcher方程。Bottcher 方程表示为5\n" \
"\n" \
"€; 一Eeff _                          «\n" \
"aor pias?                (3.163)\n" \
"假设有 mx 种介电常数分别为si ,ss、…、sw 的物质组成的混合物，且各自的体积组分\n" \
"HEAT Pix Pox tty Pa, > WUE BSP HB EBC su满足 Berentsveig 公式。Berentsveig 公式表\n" \
"\n" \
"mH\n" \
"\n" \
"+ 188 +"
#endif