#ifndef PAGE_390_H
#define PAGE_390_H
#define PAGE_390 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"8.2.5 附加嗓声的”和任借”与“限制”效应及其应用与对抗\n" \
"\n" \
"为了保持热平衡, 与电磁波相互作用的任何吸收媒质不仅仅对电磁信号产生衰减，同\n" \
"时由于吸收电磁波能量而引起物质内部微观能态发生变化，当微观能态发生变化时形成电\n" \
"磁辆射。对流层环境也会形成类似辐射，这种电磁辐射进入接收天线，导致接收信号信噪\n" \
"比降低和 G/T 减小, 影响无线电子系统的通信质量。同时, 由于这种电磁辐射与物质的材\n" \
"料、温度、形状及表面状态密切相关,因而这种电磁辐射也成为了被动遥感的信息源。因\n" \
"此,附加噪声也同时表现出“凭借”和”限制?效应, 本节主要从宏观上探索对流层附加噪声\n" \
"的“凭借?与“限制?效应及其应用与对抗。\n" \
"\n" \
"8.2.5.1 ”附加噪声的“凭借”效应及其应用\n" \
"\n" \
"就目前技术状态而言， 对流层附加噪声的“凭借?效应主要体现在被动式大气遥感领\n" \
"域。被动式大气遥感就是利用微波辐射计接收大气环境的自发辐射，然后根据大气辐射的\n" \
"波谱特征， 分析大气环境的物理特征, 它是一项近现代新型科学技术。借助大气辐射特性\n" \
"作为“凭借?效应而发展的被动式大气遥感设备起源于 20 世纪 40 EAR, 60 年代实现了星载\n" \
"被动式大气遥感，70 年代以来世界各国从实际需要出发, 在原理、技术、观测途径、分析数\n" \
"据等方面发展了被动式大气币波遥感，将其广泛应用于大气环境的温度、湿度、云中的含\n" \
"水量、降水强度以及臭氧等微量成分的观测中。\n" \
"\n" \
"8.2.5.2 ”附加噪声的“限制”效应及其对抗\n" \
"\n" \
"对流层附加噪声的“限制?效应主要体现在无线电子系统接收信号信噪比的降低方面。\n" \
"凡是与信噪比有关的系统性能参数均受到附加噪声“限制?效应的影响, 所以在无线电子系\n" \
"统中通常不去设法对抗附加噪声问题，而是设法提高信噪比或者发展低信品比状态下的信\n" \
"号处理技术。\n" \
"\n" \
"8.2.6 Heese eo Le 与”限制”效应及其应用与对搞\n" \
"\n" \
"电波传播本来就是无线电子系统设置的重要组成部分, 所以第 5 章一第 7 章所提及的\n" \
"任何传播效应，从理论上讲都或多或少地对系统性能产生”凭借?或者“限制?效应。对于具\n" \
"体的特定的传播效应到底是“凭借?效应还是“限制?效应，以及影响程度如何， 取决于无线\n" \
"电子系统的工作原理和功能目的。\n" \
"\n" \
"对于电波传播工作者而言，首先要针对现有无线电子技术, 结合对流层环境中的传播、\n" \
"散射特性，尽可能发现对系统功能有益的”凭借?效应，尽可能发现对系统有害的“限制?效\n" \
"应, 或者设法将“限制”效应转化为“凭借?效应; 另外, 要结合不同电波传播、散射特性的特\n" \
"点， 尽可能提出新的技术途径, 尽可能发现让”凭借”和“限制?效应在恰当的条件下转换的\n" \
"途径，促进无线电子技术的发展。例如, 文献L18]提出的极低频天线小型化技术就是借鉴\n" \
"了大气沉降粒子散射产生多普勤效应的原理; 文献[19]提出的截断燕发波导传播的方法，\n" \
"就是借鉴了兼发波导超视距传输中的折射特征，让大气折射效应在我方看来是“凭借?效\n" \
"应，而在对抗方看来是“限制效应。\n" \
"\n" \
"5 390 «"
#endif