#ifndef PAGE_379_H
#define PAGE_379_H
#define PAGE_379 \
"第8章“对流层环境对无线系统的影响\n" \
"\n" \
"当然,文献[7]中提出的折射误差修正方法对于其他功能目的的无线电子系统具有借\n" \
"鉴作用。但是, 要试图通过射线描迹获得射线轨迹，借助几何关系消除所有参数误差，首\n" \
"先要解决的工程问题就是上述两大难题。\n" \
"\n" \
"另外, 如果借助目前较为成熟的星-地激光测距系统的原理,利用激光窑波束特性，借\n" \
"助无人机、热气球等悬、浮空设备，就可以获得某地区近实时高精度分辨率大气折射率剖\n" \
"面。这是本书作者在执行一项课题时提出的方法,已申请发明专利”“大气折射率剖面的反\n" \
"演方法”， 申请号为”201710318222.1”。该方法的核心观点是,通过激光测距设备设法测量\n" \
"图 8.5 中射线在不同高度的可分辩全折射角 raresiom，结合地面测量折射率结果，根据式\n" \
"(5.43) DEFT EAL » 求解出不同射线段内的折射率梯度和不同分段点处的折射率取值。\n" \
"\n" \
"|\n" \
"i\n" \
"\n" \
"RN |, 1 7?\n" \
"\n" \
"AN   Goalas\n" \
"\n" \
"Nene\n" \
"\n" \
"Katee\n" \
"地心D ¥\n" \
"图8.5 借助折射的“凭借?效应实时测量大气折射率剖面的机理\n" \
"\n" \
"同时值得注意的是, 大气波导超视距传播现象也会从“凭借?效应的应用转化为限制\n" \
"效应。例如,地面移动通信系统往往因为悬空波导超视距传播而形成网内同频干扰，如图\n" \
"8.6 所示，某省某年的 3一8 月内 TD - LTE 大气波导导致的干扰现象频繁发生，共有 52 天\n" \
"出现了因大气波导导致的网内干扰。\n" \
"轩辕呈品吕\n" \
"\n" \
"8a|9 mwlrle\n" \
"18.\n" \
"\n" \
"2 | 25 | 26   2 |»   24  26\n" \
"|\n" \
"\n" \
"图 8.6 某省某年 3一8 月出现大气波导干扰的标注日期\n" \
"\n" \
"= 379 ="
#endif