#ifndef PAGE_107_H
#define PAGE_107_H
#define PAGE_107 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"为20的情况下的测量结果。从图中可以看出，当雨滴粒子直径超过 2 mm 时,雨滴粒子\n" \
"的末速度的增加率逐渐减少。当雨滴粒子直径大约为 5 mm 时，其来速度达到约为 9 m/s\n" \
"的极大值; 当雨滴粒子直径大于5 mm 时,其末速度略有下降; 若雨滴尺寸继续增加, 则会\n" \
"发生破裂。雨滴下落的极限速度取决于大气压强、温度和温度。根据 Guun 和 Kiner 及\n" \
"Best 的测量结果给出了雨滴粒子直径与雨滴粒子的末速度的关系, 如表 3.6 mo’.\n" \
"\n" \
"Ss\n" \
"\n" \
"FUT RL ACHE HE 7/( m/s)\n" \
"SEF NwWU RU AIH\n" \
"\n" \
"0          1          2          3          4          5          6          7\n" \
"雨滴粒子直径D/mm\n" \
"\n" \
"3.15 Gunn 和 Kine 及 Best测量结果\n" \
"表3.6 雨滴粒子直径与雨滴粒子的末速度\n" \
"雨滴粒子直径 D/mm                         雨滴粒子直径 D/mm\n" \
"\n" \
"+ 107 +"
#endif