#ifndef PAGE_26_H
#define PAGE_26_H
#define PAGE_26 \
"(人@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"纬度/(?)\n" \
"|\n" \
"\n" \
"一60         6\n" \
"一70\n" \
"一80                                           |\n" \
"\n" \
"90\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"\n" \
"#5 REI)\n" \
"(c)\n" \
"80 |          ‘    人\n" \
"16        eal     pe\n" \
"60 |    “         7一                   40\n" \
"§  50 |           16         :\n" \
"—         |      _       ‘\n" \
"Ry   40 |             40  |   人    -         16\n" \
"30 |            1B7\\ \\n" \
"1 Nall,            _* *                          |\n" \
"205       本    中 让          一-中   a\n" \
"10               ‘Mas,        |\n" \
"0      ae\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"经度/(9)\n" \
"(d)\n" \
"\n" \
"图 2.12 地面绝对湿度Cg/mz )年均值超过年时间概率 2%%的分布图\n" \
"(a) 经度范围为 0一180, 纬度范围为一90一0; (b) 经度范围为0一180, 纬度范围为 0一90;\n" \
"(c) 经度范围为 180一360, 纬度范围为一90~0?; (d) 经度范围为 180一360?，纬度范围为 0一90\n" \
"\n" \
"0 ow  at (ne |\n" \
"\n" \
"90    —               4\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(?)\n" \
"\n" \
"(a)\n" \
"\n" \
"° 26°"
#endif