#ifndef PAGE_314_H
#define PAGE_314_H
#define PAGE_314 \
"GC 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"式(6.172)中右边第一项是媒质的吸收效应, 正比于as人; 第二项是媒质的散射效应，\n" \
"正比于a” /”，所以此项可以忽略。将式(3.97)代人式(6.172)后的简化结果为\n" \
"\n" \
"Years = 30K»            3, tm            La.      2. SERIE a .Im| -ea 一jsem) 一 4\n" \
":           Ville re +2)? +7 mJ              Vi           (ey ta Fein) 2\n" \
"(6.173)\n" \
"KP, f. Ve 的单位分别取 GHz, km, a. 表示为\n" \
"[a pcayda\n" \
"2                      (6.174)\n" \
"\n" \
"[7 a*pCayda\n" \
"\n" \
"Wiha. 具有长度的量纲, 称之为加权等效半径, 单位为 mm。值得注意的是, 与式(6.173)\n" \
"\n" \
"对应的以”/km 为单位相移率的表达式为\n" \
"4.15       (enn —J€zm) —1\n" \
"\n" \
"ake  Taek [ee = oan =\n" \
"\n" \
"SAF SR AMRF, 需要计算水平极化波和垂直极化波的散射振幅,按照\n" \
"\n" \
"6.1.3 节中的计算理论计算沙侍环境中的衰减率。由于沙尘粒子的尺寸比毫米波、亚毫米波\n" \
"\n" \
"长小很多,所以可以用 Rayleigh 近似条件下的椭球粒子的前向散射振幅的近似形式。沿椭\n" \
"\n" \
"球粒子三个轴中第;个轴方向的线极化波，和人射于粒子轴长分别为wa、D 和 的椭球粒子\n" \
"时，散射振幅在 Rayleigh 近似条件下, 前向散射振幅 / (0)表示为”2\n" \
"\n" \
"(6.175)\n" \
"\n" \
"fi(O) 之ja 2 | =e a ik)     (6.176)\n" \
"\n" \
"Ai\n" \
"\n" \
"本一下\n" \
"\n" \
"其中: Er一erRe一jerin》 LIA 也?分别表示为\n" \
"7      1\n" \
"LisRel gape |   Gi=1, 2,3)          (6.177)\n" \
"un”       有        .\n" \
"eq | =e    =1,2,         .17\n" \
"\n" \
"m| so |  Gi=1, 2, 3)       (6.178)\n" \
"\n" \
"A; 是椭球极化因子,表示为\n" \
"A,  a             =                G@=1, 2,3) (6.179)\n" \
"2J0 (sta?) MGs +FalG +b) G +c)”\n" \
"KP, ai=a,a,—b,a;=c, FAA Ai +A, +A, =1. FSA RR. 应用椭球积分得知，\n" \
"A, 近似满足\n" \
"\n" \
"A, + A;*A,;=a7 +6746                 (6.180)\n" \
"\n" \
"根据沙尘椭球粒子轴比特征\n" \
"aa一130.75 0.75”                    (6.181)\n" \
"\n" \
"得到椭球极化因子 A, 为2\n" \
"A, =0,243, A, =0.324, A, 一0.432               (6.182)\n" \
"\n" \
"把式(6.176)代入式(6.41)得到\n" \
"yuan =2.099 X 10? (a Na,                 (6.183)\n" \
"b  a\n" \
"\n" \
"* 314 »"
#endif