#ifndef PAGE_366_H
#define PAGE_366_H
#define PAGE_366 \
"(Ge 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"果。如前所述，各阶矩特征可以描述垂直于光传播方向的某平面上的不同物理量的空间分布\n" \
"情况, 但是不易于模拟不同物理量在该平面上随时间的动态变化过程。所以, 为了模拟光场\n" \
"量随时间的动态变化过程, 可以对场量二点二阶和矩进行傅里叶变化来获得场量的功率谱。\n" \
"\n" \
"处理强洲流情况下的光传播问题，另一种方法是 Huygens-Fresnel 相位近似法，其根\n" \
"本思想是借助于 Huygens-Fresnel 原理, 将汕流的作用看做衍射屏，直接写出垂直于光传\n" \
"播的某平面上各点的场量解，然后借助随机场理论求解场量的各阶和矩 。读者可以自行查阅\n" \
"文献L4]、[9]和[L10],， 了解相关内容。\n" \
"\n" \
"7.4 对流层大气对光的去极化(偏振)效应\n" \
"\n" \
"光信号在对流层大气中传播时, 其极化状态(偏振状态)也会发生变化。1.2 节、5.6 节、\n" \
"6.1.1 节和 6.1.4 节中分析的有关极化状态改变的基本理论,都可以用于分析对流层环境影\n" \
"响光信号极化状态的机理。也就是说,对流层环境对影响光信和号极化状态的基本原理是电\n" \
"磁波与媒质作用过程中对特征极化波产生了差分衰减和差分相移。\n" \
"\n" \
"实际上，5.6.1 节中介绍的XPD、XPI 概念完全可以直接用于描述光的去极化效应。但\n" \
"是,光学文献中似乎更习惯于用退偏振度 刀, 来衡量传播过程产生的去极化效应。假设某\n" \
"种偏振状态的完全偏振光在对流层环境中传输一段距离后, de BED. 定义为上\n" \
"\n" \
"D, =这 x 100%                        (7.67)\n" \
"其中: 1, 表示接收光信号中与人射波偏振状态正交的分量的强度; oT) 表示接收光信号中与\n" \
"和人射波偏振状态相同的分量的强度。D. 可以用来描述接收光信和号的极化状态,也可以用\n" \
"来描述传播环境对光信号极化状态影响的严重程度。如果姜.=0, 则表示接收信号的极化\n" \
"状态与发射信号的极化状态一致, 也就是环境对信和号的极化状态没有影响; 如果 D.=1,\n" \
"则表示接收信和号成为非偏光, 或者与人射光偏振态完全不同的全偏振状态， 具体结果取决\n" \
"于媒质对光信和号相位的作用是否具有恒定的响应。对于对流层环境而言， 一般情况下环境\n" \
"对光信和号的相位作用不具有恒定响应，也就是工 与 站 分量之间不具备恒定的相位差。所\n" \
"LA, MR D.A0, 则说明完全偏振光经过对流层环境作用后，接收端的光信和号为部分偏振\n" \
"光或者非偏光。\n" \
"\n" \
"目前,几乎找不到定量分析对流层环境中光的退偏振度 刀。 的计算模型， 换句话说, 相\n" \
"关领域几乎尚属空白,仍然是理论探索前沿领域。下面罗列一些作者所搜集到的有关结\n" \
"果，供读者形成粗略认知。\n" \
"\n" \
"大气气体分子散射作用对光的退偏振度大约为 0.0355 。单个球形粒子与完全偏振光\n" \
"相互作用后,各个方向接收的散射光均为完全偏振光, 但是随机分布的多个球形粒子多次\n" \
"散射后可能会产生退偏现象, 即使所有散射物体都是球体，多次散射效应也可以造成高达\n" \
"40%%的退偏振度5] 。文献L[7]通过蒙特卡洛方法模拟的雾的退偏振效应结果认为，训减越\n" \
"大，退偏振效应越明显, 这一点与对流层对毫米波、亚毫米波的去极化效应规律一致。文\n" \
"献[7]的实验结果表明, 如果其他条件相同，雾的含水量越大, 则退偏振效应越严重，且和雾\n" \
"的退偏振效应与人射光的偏振状态有关系。文献L8]表明，相同环境的退偏振效应与光的\n" \
"\n" \
"*。366 ="
#endif