#ifndef PAGE_266_H
#define PAGE_266_H
#define PAGE_266 \
"(人@e 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"2\n" \
"上Doy， 0)dbdD         (6.71)\n" \
"\n" \
"hatin =E?2x| |， Si\n" \
"式(6.65)一式(6.71)中: A二?ok 是恶劣气象环境中的波数，z 是由 3.5.4 节中的模型计算\n" \
"得到的沉降粒子环境的等效折射率, & 是自由空间的波数,Fo, xz)是恶劣气象环境中分布\n" \
"粒子的散射函数; D 是粒子的直径;, c,CD)是直径为也的粒子的消光截面; (0, DEBE\n" \
"AD 的粒子的散射函数; 0 是zx Ho ZAM KA; N(CD)是粒子分布谱; y Meir, OF\n" \
"RA\n" \
"\n" \
"Dmax (lL\n" \
"于|  | N(D)o,(D)dzdD                 (6.72)\n" \
"Dmin J 0\n" \
"Hy SP Tei ae                   (6.73)\n" \
"l~p\n" \
"其中ww一cosb。\n" \
"由多径传播理论可知, 起伏场 wrCr)也可以写为上\n" \
"u(r) = >) Ajexp(ig:) =Aexp(jg)                 (6.74)\n" \
"根据中心极限定理可知起伏场的相位服从 0一2x AD A. TR REAR Ae A AY\n" \
"P(e) =元                       (6.75)\n" \
"A     A* 2A      Ae\n" \
"P(A)  Sexp(— =r}  二exp人  Pal             (6.76)\n" \
"\n" \
"3K (6.75) ASK (6.76) Fs o? FEHR BE BE OLE EET 28s Par = 20° 代表散射场或者非相干场、\n" \
"起伏场的平均功率，Pua一TiA。, Ac 表示接收天线的有效截面。由式(6.63)一式(6.74)可\n" \
"知 P(A)是频率的函数，对于窍带信号，可以由载频 coo 计算的幅度概率密度函数代替整个\n" \
"脉冲的概率密度函数; 对于宽带脉冲，需要进行傅里叶积分, 读者可以自行探讨。\n" \
"\n" \
"由前述讨论结果可知，随机沉降粒子的散射多径效应,使得信和号在视线传播链路接收\n" \
"端呈现起伏变化。对于平面波和人射情况,从统计上看人射信号方向的不同接收点信号符合\n" \
"相同类型的统计规律,例如均为式(6.75)和式(6.76)所示的瑞利分布, 但是 不同。也就\n" \
"是说，本小节给出了视线链路情况下，某一点接收信和号统计特征的基本方法,但是对于具\n" \
"体无线系统，需要根据系统功能结合本小节的基本理论和随机过程随机场理论分析具体需\n" \
"要的统计和矩特征,例如不同点之间接收信号的空间相关函数、同一点不同时刻的时间相关\n" \
"函数等。另外需要特别说明的是,本小节给出的研究理论只考虑了无限大空间中沉降粒子\n" \
"散射多径影响下某接收点相干场和非相干场特征的研究方法,在具体地形、地物环境下，\n" \
"需要结合地形、地物多径分布特征,利用本小节的理论方法,评估沉降粒子出现前后相干\n" \
"场和非相干场的特征， 相关内容会在 6.6 节进行讨论。\n" \
"\n" \
"6.1.6 沉降粒子环境中的非视线传输理论\n" \
"\n" \
"无论是沉降粒子环境中的视线链路或者非视线链路,其电磁波传输理论的本质都是离\n" \
"散粒子的散射和吸收效应, 但是有必要将沉降粒子环境中的视线传播和非视线传输问题分\n" \
"开讨论,因为两种场合接收信和号的性质不同, 且两种情形的应用场景不同。6.1.5 节中介绍\n" \
"\n" \
"* 266 ，"
#endif