#ifndef PAGE_145_H
#define PAGE_145_H
#define PAGE_145 \
"第 3章 大气沉降粒子物理及电磁特性\n" \
"\n" \
"纬度/9)\n" \
"\n" \
"Fi REC)\n" \
"\n" \
"图 3.35 全球 0.5% SE ONY TB BEAK Ze BY AE BASS A AK AE Clcg/ mm) 5} A SET AR\n" \
"\n" \
"一40       45        |      Ig\n" \
"一50         人\n" \
"é_y   \08\n" \
"—70 |\n" \
"一80 上\n" \
"\n" \
"90  —   =.   ae   L    ee   一        }\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"\n" \
"BEI?)\n" \
"(c)\n" \
"9 天-一一一一一\n" \
"80                           105\n" \
"70 |        =                os           oe\n" \
"60 Fe        oY     TAN\n" \
"50  15-     %    d        4\n" \
"40       ro   %          AS    )\n" \
"ve                          eat         ¢\n" \
"3048 |             a     oe\n" \
"5                a, (Fon,     fa\n" \
"20 tht e            &          :\n" \
"10         条\n" \
"0 ae oo ee asi De 1g (ek\n" \
"180 200 220 240 260 280 300 320 340 360\n" \
"BEM?)\n" \
"(d)\n" \
"\n" \
"(a) 经度范围为0一180, 纬度范围为一90一0; (b) 经度范围为 0一180, Ah BF VE 0°~90°;\n" \
"\n" \
"(c) 经度范围为 180一360, 纬度\n" \
"\n" \
"纬度/9)\n" \
"\n" \
"0 cy = 7 经    x Tar       cor We 7 ~ 74\n" \
"一10       8   多“           15  4\n" \
"BIT                  |\n" \
"一20   vy.  St  i  ity             oe    7\n" \
"—30 -    yO Go Xe Me\n" \
"加                -\n" \
"一40 - 7  -    '         由             -\n" \
"一50| 一\n" \
"一60         0.5         TT. asa!\n" \
"一70\n" \
"一80\n" \
"Su oh 8 at AIR\n" \
"0 20 40 60 80 100 120 140 160 180\n" \
"经度/(9)\n" \
"(a)\n" \
"\n" \
"范围为一90一0; (d) 经度范围为 180一360, 纬度范围为0一90\n" \
"\n" \
"。 145 。"
#endif