#ifndef PAGE_285_H
#define PAGE_285_H
#define PAGE_285 \
"第6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"另外, 文献[13]还给出了任意年时间概率 1 分钟累积降雨率尺(1)情况下等效路径评估\n" \
"模型，该模型将等效路径工.im用尺(1)和链路仰角 0 表示为\n" \
"1\n" \
"0.00741 « R(1)™™* + (0,232 — 0.00018 + R(1)) « sind\n" \
"关于等效路径的模型还有很多, 读者可自行查阅文献L10]，了解其他模型的表现形式，\n" \
"并且领悟其建模思路。\n" \
"\n" \
"6.2.1.3 WRK RTS EIR\n" \
"\n" \
"如果等效路径由式(6.108)计算，则可以直接通过 3.2.1.9 小节介绍的降雨率时间概率\n" \
"统计特性获取某地区的降雨率年时间概率分布结果, 通过 6.2.1.1 小节的模型计算特征衰\n" \
"Wh » 然后由式(6.86)计算降雨衰减年时间概率分布。但是, 大部分等效路径模型都给出了\n" \
"0.01外年时间概率降雨率 Ruo对应的等效路径结果,例如 6.2.1.2 小节介绍的 ITU -及等效\n" \
"路径模型和 China 模型，所以只能由式(6.86)计算得到 0.01闪年时间概率对应的降雨衰减\n" \
"Auoi。不同的降雨训减统计特性模型之间的差异,除了体现在特征衰减计算参数和等效路\n" \
"径计算模型不同外, 第三点差异就是由 Au获得任意时间概率 p 对应的降雨衰减A, 的模\n" \
"型不同。\n" \
"\n" \
"对于地面链路而言, HH Ao KAA, 的ITU=-R计算模型为四\n" \
"\n" \
"|               四\n" \
"其中，| Lat|是地面链路的纬度。其他模型可以查阅文献L5], 在此不再一一给出。\n" \
"\n" \
"对于地-空链路而言, 由 Au获得 A, 的计算模型很多, 详见文献[10]。下面主要介绍\n" \
"ITU-RP. 618 -9 和China 模型中由Au获得A，的计算公式。ITU -R P. 618 -9 模型中\n" \
"由Auo获得 A, ARIA ACY\n" \
"\n" \
"Aa a than (+)\n" \
"其中, p 的取值范围为 0.001一10.0。如果 p>1, Wh e=0; WN p<, WW\n" \
"(| Lat| > 36°)\n" \
"\n" \
"(6.108)\n" \
"\n" \
"Let =\n" \
"\n" \
"—[0.655-++0.033Inp—0.045InA 9,9) —~zsing(1—p) ]\n" \
"\n" \
"(6.110)\n" \
"\n" \
"z=\n" \
"\n" \
"— 0.005 | Lat|— 36)            (6 => 25°, |Lat|< 36°) (6.111)\n" \
"— 0.005 — (|Lat|— 36) +1.8—4.25sing (@< 25°, |Lat|< 36°)\n" \
"China 模型中由 Ao RGA, 的表达式为\n" \
"\n" \
"了\n" \
"A, =Aon (4)                        (6.112)\n" \
"其中, 7 表示为\n" \
"\n" \
"7 =0.854 一0.026ln\n" \
"\n" \
"上)  0.022In(1 -+ Aom) —0.03In(f) — 0.226(1 + p)\n" \
"\n" \
"(6.113)\n" \
"\n" \
"图 6.10 是利用ITU — R 模型由不同的特征衰减参数计算得到的北京地区仰角为 5 链\n" \
"\n" \
"路的 0.01凶年时间概率降雨衰减结果。可见, 由不同特征训减参数计算得到的路径衰减差\n" \
"别很大,所以确定和获得特定地区特征衰减参数对于评估路径训减统计特征非常关键。\n" \
"\n" \
"* 285 «"
#endif