#ifndef PAGE_255_H
#define PAGE_255_H
#define PAGE_255 \
"第 6章 大气沉降粒子中的传播与散射\n" \
"\n" \
"第人 章，大气沉降郑子中的传播与散射\n" \
"\n" \
"BM. BH. BH URE. Oka. WA, RR ARAL Ro eT\n" \
"米量级, 最大为毫米量级, ARATE RE EK. TR OR IK. ape KE Et Bea S\n" \
"的影响, 远比对波长较长的短波、厘米波的影响严重。本章主要介绍电磁波在大气沉降粒\n" \
"子中的传播与散射的基本理论、方法和模型。本章在大气沉降粒子中电磁波传播特性通用\n" \
"理论的基础上, 以两条主线进行讨论: 一条主线是讨论沉降粒子环境的非视距传输问题，\n" \
"实际是雷达探测问题; 另一条主线是分析沉降粒子环境对视距链路无线系统产生的传输效\n" \
"应， 讨论衰减、相移、去极化、附加噪声、接收信号的时间空间起伏特性。6.1 节介绍大气\n" \
"沉降粒子中电磁波传播与散射的基本理论。本章主要讨论大气沉降粒子环境对视距链路的\n" \
"衰减、相移、去极化、附加噪声、接收信号的时间空间起伏特性。对于大气沉降粒子环境的\n" \
"非视距传输问题，也就是雷达探测问题,只在 6.1.6 节中给出雷达方程, 有关沉降粒子的雷\n" \
"达探测问题请读者自行查阅气象雷达等专业资料, 不过本章内容为阅读气象雷达黄定了很\n" \
"好的理论基础。\n" \
"\n" \
"6.1 大气沉降粒子中电磁波传播与散射的基本理论\n" \
"\n" \
"当电磁波与大气沉降粒子相遇时,传播主区内的粒子群对电磁波产生散射和吸收两种\n" \
"效应,因此呈现出宏观上观测到的传输特性。由于传播主区内的粒子群处于随机分布状\n" \
"态，所以传输特性也呈现出随机特征。对于随机离散分布群粒子形成的传输特性，最简单\n" \
"的建模方法就是先考虑单个粒子对电磁波的散射和吸收特征,然后再考虑离散群聚粒子对\n" \
"传输特性的总贡献。本节主要介绍单个粒子对电磁波的散射和吸收效应,以及群聚离散随\n" \
"机分布粒子中的电磁波传播与散射理论。\n" \
"\n" \
"6.1.1 单个在子对电硼波的散射和吸收\n" \
"\n" \
"当电磁波照射一个粒子时,一部分人射能量被粒子散射掉，另一部分人射能量则被粒\n" \
"子吸收。如果假定人射波是平面波, 那么分析散射和吸收的现象就非常方便了。如图 6.1\n" \
"所示，设粒子的相对介电常数为 es:Cr)=s-xeCr)十jsvm(Cr)，其特征线度为 D，当一列线极\n" \
"化平面电磁波\n" \
"\n" \
"E;(r) =e,exp(— jki + r)                         (6.1)\n" \
"\n" \
"* 255 «"
#endif