#ifndef PAGE_348_H
#define PAGE_348_H
#define PAGE_348 \
"(人@ 对流层传播与散射及其对无线系统的影响\n" \
"\n" \
"从上述图中可以看出， 影响非相干角度功率谱的因素非常多，例如, 降雨率、雨项高\n" \
"度、人射波的极化状态、频率、人射角度等, 所以对于借助非相干功率特性实现某些功能的\n" \
"系统需要根据实际情况优化链路参数。\n" \
"\n" \
"6.8 沉降粒子环境中的其他传输效应\n" \
"\n" \
"沉降粒子环境中的传播和散射特性是任意无线电子系统无法避免的问题， 本章介绍了\n" \
"典型的理论和模型，但并不是沉降粒子环境只有这些传输效应需要研究，随着无线电子技\n" \
"术的不断发展，可能原来不关注的传输问题会变为关键问题， 这就需要研究人员结合具体\n" \
"的系统特征研究其他传输特性。例如, 对于降雨衰减很高的毫米波高频段无线系统,需要\n" \
"考虑最坏月统计特性问题; 衰减和去极化效应模型的比例因子模型; 对流层闪烁对去极化\n" \
"效应的影响; 随着毫米波 MIMO 星-地通信技术的发展, 需要考虑散射互耦、信道系数空间\n" \
"相关性等。\n" \
"\n" \
"最坏月问题可以根据 3.2.1.11 小节中的将年降雨率数据转化为最坏月降雨率数据,用\n" \
"6.2.1 节中的模型分析最坏月的降雨衰减统计特性。实际上, 最坏月降雨训减主要针对一些\n" \
"降雨较多的地区使用, 为了避免年时间概率统计分布结果漏掉少见的特严重降雨导致的误\n" \
"减, 文献[46]专门介绍了降雨衰减最坏月概率分布预测方法, 但是本书作者更倾向于使用\n" \
"3.2.1.11 小节中的将年降雨率数据转化为最坏月降雨率数据, 用 6.2.1 节中的模型分析最坏\n" \
"月的降雨衰减统计特性,因为这样可以避免经验模型多次转换带来的误差。\n" \
"\n" \
"比例因子模型是为了根据少有某些频率、链路参数下测量的数据,去推算其他频率或者\n" \
"同频率其他链路参数情况的传输特性,这种方法获得的预测数据可靠性比较差, 对于理论研\n" \
"究仿真可以使用, 但在真实工程应用中本书作者不提倡用这样的预报方法获取传输特性，特\n" \
"别是对于较高频率的无线通信系统的工程设置。文献L[27]中对现有的降雨环境传输特性比例\n" \
"因子进行了较为详细的介绍。对于雷达探测领域， 则需要分析沉降粒子的反射率因子。\n" \
"\n" \
"另外, 星-地链路毫米波 MIMO 无线通信技术是近几年来学术界提出的可能克服对流\n" \
"层环境对毫米波制约状态的潜力技术。随着对毫米波星-地无线通信技术的探索,学术界\n" \
"发现在该技术牵引下除了关心本章所介绍的传输效应外, 还需要分析散射互看、空间相关\n" \
"特性、去相关技术等。由于这些问题需要结合毫米波 MIMO 技术展开讨论，所以本章不再\n" \
"对这些问题进行描述， 相关问题将在第 8 章中讨论。\n" \
"\n" \
"作为一名电波传播工作者， 一定要利用发展的思维和自己的智慧,在掌握前辈已经总\n" \
"结的基本理论和规律的基础上，继续不断探索、发现电波传播的新规律，不断对现有模型\n" \
"进行研究、修正和应用, 不断结合工程技术的发展提出恰当的研究方法，以解决所遇到的\n" \
"新问题。\n" \
"\n" \
"思考和训练6\n" \
"\n" \
"1. 平面波假设使得处理电磁波与单个粒子相互作用过程非常方便, 那么在实际应用中\n" \
"\n" \
"。，348 +"
#endif