#ifndef PAGE_2
#define PAGE_2 \
"雨、雪、雾、沙尘暴、霾等天气现象均发生在对流层内。对流层环境可以分为晴空大气环境 \n"\
"和由雨滴、雪花、雾粒子、冰晶、冰雹、沙尘等粒子组成的大气沉降粒子环境。晴空大气环 \n"\
"境的温度、压强、湿度等参数的空间分布和复杂的气流运动，使得晴空大气环境除了存在 \n"\
"分层结构外，还存在湍流结构。大气沉降粒子按照一定的分布和运动规律弥散在大气中。\n"\
"晴空大气的分层结构、湍流结构以及大气沉降粒子和电磁波产生相互作用，形成了不同的 \n"\
"传播效应。对流层中发生的传播、散射效应对不同的无线系统产生非常严重的影响。本书 \n"\
"主要讨论对流层中的传播、散射效应及其对无线系统的影响问题。\n\n"\
"对流层顶部到约 58～60 km 的范围为平流层，该层氧气、水汽、尘埃稀少，大气垂直对 \n"\
"流不强，对电磁波传播影响不大。风场结构对以平流层为平台的无线系统的定点稳定性影 \n"\
"响较大。\n\n"\
"平流层顶部到约 85 km 的范围为中层，该层是中性大气与电离层的过渡层，对电磁波传 \n"\
"播影响不大。该层的风场结构复杂，对以该层为平台的无线系统的定点稳定性影响较大。\n\n"\
"中层顶部至千余公里的空间是电离层（有的资料显示电离层为 60 km 至千余公里，实 \n"\
"际是忽略了过渡层的一种表述方法），该层大气受到太阳辐射的紫外线、X 射线、高能带电 \n"\
"微粒流、为数众多的流星、其他星球辐射的电磁波以及宇宙射线等电离源的作用，形成 \n"\
"了由自由电子、正负离子和中性分子、原子组成的等离子体媒质，根据电子浓度的分布从 \n"\
"上至下分为 D、E、F1、F2 四个区，该层虽然只占全部大气质量的 2%% 左右，但因存在大量带 \n"\
"电粒子，所以对电磁波传播有极大影响，具体影响请读者查阅电离层中电磁波的传播理论。\n\n"\
"大约 1000 km 以外的空间为磁层空间。磁层充满稀薄的等离子体以及少量的氦和中性氢 \n"\
"粒子。正常磁层对电磁波传播影响不大，该层主要通过磁暴干预电离层影响电磁波传播。\n\n"\
"本章作为全书的绪论，主要介绍对流层中发生的各种传输效应的机理、对流层中发生 \n"\
"的传播模式，并在此基础上从宏观角度介绍对流层中传输效应对无线系统的影响。\n"
#endif